Repository: Health4TheWorld/Health4TheWorldStroke-ios
Catalog: *.lproj/Localizable.strings
Languages: es_mx, fil_ph, ne_np, sw, zh_hans

# Terms.auUserContentSectionOnePar
source: By submitting or distributing your User Content through the Website and/or Services, you affirm, represent and warrant (1) that you have the necessary rights, licenses, consents and/or permissions to reproduce and publish the User Content and to authorize Health4TheWorld and its users to reproduce, modify, publish and otherwise use and distribute your User Content in a manner consistent with the licenses granted by you below, and (2) that neither your submission of your User Content nor the exercise of the licenses granted below will infringe or violate the rights of any third party. You, are solely responsible for your User Content and the consequences of its posting or publishing. “User Content” is defined herein as any and all content shared or submitted by you in association with your use of the Website and/or Services, including without limitation any data, text, links, video files, photos, documents, materials, or posts you make in the forums, and the like ("User Content")
ne_np: वेबसाइट र / वा सेवाहरू मार्फत तपाईंको प्रयोगकर्ता सामग्री पेश गरेर वा वितरण गरेर, तपाइँ पुष्टि गर्नुहुन्छ, प्रतिनिधित्व गर्नुहोस् र वारंट गर्नुहोस् (1) जुन तपाइँसँग आवश्यक अधिकार, इजाजत पत्र, अनुमति र / वा अनुमतिहरू पुन: पेश र प्रकाशित गर्नका लागि। प्रयोगकर्ता सामग्री र Health4TheWorld र यसको प्रयोगकर्ताहरूलाई पुन: पेश, परिमार्जन, प्रकाशित र अन्यथा प्रयोग गर्न र तपाईंको प्रयोगकर्ता सामग्रीलाई तल दिइएका इजाजतपत्रहरूको साथमा तुरुन्तै वितरण गर्न, र (2) कि तपाइँ तपाइँको प्रयोगकर्ता सामग्री र व्यायाम पेश गर्नु पर्दछ। तल दिइएका इजाजतपत्रहरू उल्लङ्घन गर्ने वा तेस्रो पक्षको अधिकार उल्लङ्घन गर्ने वा उल्लङ्घन गर्नेछन्। तपाईले तपाइँको प्रयोगकर्ता सामग्रीको लागि मात्र जिम्मेवार हुनुहुन्छ र यसको पोस्टिङ वा प्रकाशनको नतीजाहरू। "प्रयोगकर्ता सामग्री" यहाँ परिभाषित गरिएको छ कुनै पनि र सबै सामग्री साझा गरी वा द्वारा पेश गरिएको तपाईं वेबसाइट र / वा सेवाहरूको कुनै पनि डाटा, पाठ, लिङ्कहरू, भिडियो फाइलहरू, तस्बिरहरू, कागजातहरू, सामग्रीहरू, वा तपाईँले पोस्ट गर्नुभएका पोस्टहरू बिना सीमाको प्रयोगमा सहभागी हुन। rums, र जस्तै ("प्रयोगकर्ता सामग्री ")
sw: Kwa kuwasilisha au kusambaza Maudhui yako ya Mtumiaji kupitia tovuti na / au Huduma, unathibitisha, unawakilisha na kukubali (1) kwamba una haki zinazohitajika, leseni, vibali na / au ruhusa ya kunakilisha na kuchapisha Maudhui ya mtumiaji na kuidhinisha Health4TheWorld na watumiaji wake kunakilisha, kurekebisha, kuchapisha na kutumia vinginevyo na kusambaza Maudhui yako ya Mtumiaji kwa namna inayoendana na leseni iliyopewa na wewe hapo chini, na (2) kwamba usiyowasilisha kwa Maudhui yako ya Mtumiaji wala utumiaji wa leseni zilizopatikana hapo chini utaingiliana au kukiuka haki za chama chochote cha tatu. Wewe, unaajibika tu kwa Maudhui ya Mtumiaji na matokeo ya kutuma au kuchapisha. "Maudhui ya mtumiaji" hufafanuliwa hapa kama maudhui yoyote na yaliyoshirikiwa au yaliyotolewa na wewe kwa kushirikiana na matumizi yako ya Tovuti na / au Huduma, ikiwa ni pamoja na bila ya kupunguzwa data yoyote, maandishi, viungo, faili za video, picha, nyaraka, vifaa, au taarifa unazounda kwenye vikao, na kadhalika ("Maudhui ya Mtumiaji "),
zh_hans: 在網站上提交你的用戶內容表示你確認，代表並且保證（1）你有權利再版和公佈你的用戶內容，以及在以下條款範圍內，你答應授權Health4theworld和其用戶再版，修改，公佈或者用其他方式使用你的用戶內容，以及 (2) 你提交的內容和以下授權的練習都不會侵害第三方的利益 。 你只為你提交的內容和發佈后的後果負責。 “用戶內容” 在這裡定義為任何你在使用網站和服務時分享或者提交的內容，包括數據，文字，鏈接，文件，照片，資料或其他你在論壇發表的內容，以及點讚 ("用戶內容")

# Terms.auUserContentSectionTwoHeader
source: License Grant to Health4TheWorld
ne_np: Health4TheWorld लाइ लाइसेन्स अनुदान
sw: Ruzuku ya Leseni kwa Health4TheWorld
zh_hans: 你對Health4TheWorld的授權

# Terms.auUserContentSectionTwoPar
source: By submitting or distributing your User Content, you hereby grant to Health4TheWorld a worldwide, non-exclusive, transferable, assignable, sub-licensable, fully paid-up, royalty-free, perpetual, irrevocable right and license to host, transfer, display, perform, reproduce, modify, distribute, re-distribute, relicense and otherwise use, make available and exploit your User Content, in whole or in part, in any form and in any media formats and through any media channels (now known or hereafter developed).
ne_np: तपाईंको प्रयोगकर्ता सामग्री पेश गरेर वा वितरण गरेर, तपाईले विश्वव्यापी, गैर-अनन्य, ट्राफिक योग्य, असाइनयोग्य, उप-लाइसेन्स योग्य, पुरा तरिकाले भुक्तानी-अप, रोयल्टी-फ्रि, सतत, अपरिवर्तनीय अधिकार र इजाजतपत्र प्रदान गर्नुहुनेछ। होस्ट, ट्राफिक, प्रदर्शन, प्रदर्शन, प्रदर्शन, पुन: वितरण, पुन: वितरण, र अन्यथा प्रयोग गर्नुहोस्, उपलब्ध गराउनुहोस् र तपाईंको प्रयोगकर्ताको सामग्रीको शोषण गर्नुहोस्, सम्पूर्ण वा भागमा, कुनै पनि फारममा र कुनै पनि मीडिया ढाँचामा र कुनै पनि माध्यमबाट च्यानलहरु (अब ज्ञात या बाद मा विकसित)।
sw: Kwa kuwasilisha au kusambaza Maudhui yako ya Mtumiaji, wewe unatoa haki kwa Health4TheWorld duniani kote, haki isiyo ya kipekee, inayohamishwa, yenyewajibika, chini ya leseni, kikamilifu ya malipo, isiyo ya kifalme, ya daima, ya haki isiyoweza kubadilishwa na leseni ya kuhudhuria, kuhamisha, kuonyesha, fanya, nakilisha, kurekebisa, kusambaza,kusambaza upya,kufanya upya tena na uitumie vinginevyo, fanya kupatikana na kutumia Maudhui yako ya mtumiaji , kwa ujumla au sehemu, kwa fomu yoyote na katika muundo wowote wa vyombo vya habari na kwa njia yoyote ya vyombo vya habari (sasa inayojulikana au iliyoandaliwa baadaye ).
zh_hans: 提交你的用戶內容，代表你授權Health4TheWorld 世界性的，非獨佔性的，可轉讓的，可轉授權的，已支付的，永久性的權利來對你的全部或者部分內容，以任何形式或者通過任何媒體平台，進行主持，轉讓，展示，表現，再創造，修改和發散，再授權或用於其他用途。

# Terms.auUserContentSectionThreeHeader
source: License Grant to Health4TheWorld Users
ne_np: स्वास्थ्य 4TheWorld प्रयोगकर्ताहरूमा लाइसेन्स अनुदान
sw: Ruzuku ya Leseni kwa Watumiaji wa Health4TheWorld
zh_hans: 你對其他用戶的授權

# Terms.auUserContentSectionThreePar
source: By submitting or distributing your User Content, you hereby grant to each user of the Website or Services a non-exclusive license to access and use your User Content in connection with their use of the Website and/or Services for their own personal purposes.
ne_np: तपाईंको प्रयोगकर्ता सामग्री पेश गरेर वा वितरण गरेर, तपाईले वेबसाइट वा सेवाहरूको प्रत्येक प्रयोगकर्तालाई पहुँच गर्न र अनधिकृत इजाजतपत्र प्रदान गर्न र वेबसाइट र / वा सेवाहरूको प्रयोगको सम्बन्धमा तपाईंको प्रयोगकर्ता सामग्री प्रयोग गर्नुहोला। आफ्नै व्यक्तिगत उद्देश्यका लागि।
sw: Kwa kuwasilisha au kusambaza Maudhui yako ya mtumiaji, wewe hupa kila mtumiaji wa Tovuti au Huduma, leseni isiyo ya kipekee ya kufikia na kutumia Matumizi yako ya Mtumiaji kuhusiana na matumizi yao ya Tovuti na / au Huduma kwa madhumuni yao wenyewe.
zh_hans: 當你提交你的用戶內容，代表你授權給每一個其他網站和服務的用戶，他們有權利看到并使用你的用戶內容來達到他們使用網站和服務的任何目的。

# Terms.copyRightParOne
source: Health4TheWorld respects the intellectual property rights of our instructors and other third parties and expects our users to do the same when using the Health4TheWorld.org website, and any associated media, documentation, pictures or other content (collectively the ”Website), or any related services, products or applications (the “Services”). We reserve the right to suspend, disable, or terminate the accounts of users who infringe or who are charged with infringing the copyrights, trademarks, or other intellectual property rights of third parties.
ne_np: Health4TheWorld हाम्रो प्रशिक्षकहरू र अन्य तेस्रो पक्षहरूको बौद्धिक सम्पदा अधिकारको आदर गर्छ र स्वास्थ्य 4TheWorld.org वेबसाइट, र सम्बद्ध मिडिया कागजात, दस्तावेज, तस्वीरहरू वा अन्य सामग्री (सामूहिक रूपमा प्रयोग गरी प्रयोग गर्दा हाम्रा प्रयोगकर्ताहरूले त्यसै गर्न चाहन्छन्। "वेबसाइट"), वा कुनै सम्बन्धित सेवाहरू, उत्पादनहरू वा अनुप्रयोगहरू ("सेवाहरू")। हामी प्रयोगकर्ताहरूको खाताहरू निषेधित वा असक्षम गर्ने अधिकार सुरक्षित छौं जुन उल्लङ्घन गर्ने वा प्रतिलिपि अधिकारहरू, ट्रेडमार्कहरू, वा अन्य बौद्धिक व्यक्तिहरूको आरोप लगाएका छन् वा तेस्रो पक्षको सम्पत्ति अधिकार।
sw: Health4TheWorld inaheshimu haki za miliki za waalimu wetu na vyama vingine vya tatu na inatarajia watumiaji wetu kufanya hivyo pia, wakati wa kutumia tovuti ya Health4TheWorld.org, na vyombo vya habari vilivyounganishwa, nyaraka, picha au maudhui mengine (pamoja ni "Tovuti"), au kuhusiana na huduma, bidhaa au programu ("Huduma"). Tuna haki ya kusimamisha, kuzima, au kuondosha akaunti za watumiaji wanaovunja au wanaoshtakiwa kukiuka haki za haki miliki, alama za biashara, au haki nyingine za urithi wa wahusika wa tatu.
zh_hans: Health4TheWorld尊重我們導師和第三方的知識產權，並且希望我們的用戶在使用我們網站，相關媒體，文件，圖片和其他內容，(總的來說 ”網站“), 以及相關服務和應用產品時也能同樣做到。如果發現用戶侵害第三方的版權，商標權或其他知識產權，我們保留中斷或終止用戶賬號的權利。.

# Terms.copyrightSectionOneHeader
source: Copyrights
ne_np: प्रतिलिपि अधिकार
sw: Haki miliki
zh_hans: 版權Copyrights

# Terms.copyrightSectionOneParOne
source: The Digital Millennium Copyright Act of 1998 (the "DMCA") provides recourse for copyright owners who believe that material appearing on the Internet infringes their rights under U.S. copyright law. A copy of the DMCA is available on the website of the U.S. Copyright Office, located at http://www.copyright.gov/legislation/dmca.pdf
ne_np: 1998 को डिजिटल मिलेनियम प्रतिलिपि अधिकार अधिनियम (" DMCA ") प्रतिलिपि अधिकार मालिकहरूका लागि पुनरावेदन प्रदान गर्दछ जसले विश्वास गर्दछ कि इन्टरनेटमा देखा पर्ने सामग्रीले अमेरिकी प्रतिलिपि अधिकार कानून अन्तर्गत तिनीहरूको अधिकारलाई उल्लङ्घन गर्दछ। DMCA को एक प्रतिलिपि उपलब्ध छ http://www.copyright.gov/legislation/dmca.pdf मा स्थित अमेरिकाको प्रतिलिपि अधिकार कार्यालयको वेबसाइटमा छ
sw: Sheria ya Hati miliki ya Milenia ya 1998 ("DMCA ") hutoa matumizi ya wamiliki wa hakimiliki ambao wanaamini kuwa vifaa vinavyoonekana kwenye mtandao vinakiuka haki zao chini ya sheria ya hati miliki ya U.S. Nakala ya DMCA inapatikana kwenye tovuti ya Ofisi ya Copyright ya U.S., iliyoko http://www.copyright.gov/legislation/dmca.pdf
zh_hans: 1998數字千禧年版權法 ("DMCA") 為認為自己權益在美國版權法規定下被侵害的版權所有者提供追索權。 你可以在我們網站上的美國版權工作室找到DMCA的複印件，網址為http://www.copyright.gov/legislation/dmca.pdf

# Terms.copyrightSectionOneParagraphTwo
source: If you believe in good faith that any materials contained on the Website or provided through the Service infringe your copyright(s), the DMCA provides that you (or your agent) may send us a notice requesting that the infringing material be removed or access to it blocked.
ne_np: यदि तपाईं राम्रो विश्वासमा विश्वास गर्नुहुन्छ भने वेबसाइटमा समावेश गरिएको कुनै सामग्री वा तपाईंको प्रतिलिपि अधिकार (हरू) सेवाको उल्लङ्घन गरेर प्रदान गरिएको छ, DMCA ले प्रदान गर्दछ कि तपाइँ (वा एजेन्सी) ले हामीलाई एउटा सूचना पठाउन सक्छ कि उल्लङ्घनकारी सामग्री हटाइनेछ वा यसलाई ब्लक गर्न पहुँच गर्नुहोस्।
sw: Ikiwa unaamini kwa uaminifu kwamba taarifa iliyomo kwenye Tovuti au zinazotolewa kwa njia ya Huduma zinakiuka hati miliki yako, DMCA inakupa haki wewe (au wakala wako) atutumie taarifa inayoomba kwamba vifaa vya kukiuka viondolewe au kufikia imefungwa.
zh_hans: 如果你認為任何在我們網站上出現的資料侵害了你的版權， DMCA會讓你給我們發送一個通知，要求撤下或者封禁侵權的資料。

# Terms.copyrightSectionOneParThree
source: Notices under the DMCA must include the following information:
ne_np: DMCA को अधिसूचनाहरू निम्न जानकारी समावेश गर्नुपर्छ:
sw: Taarifa chini ya DMCA lazima zijumuishe maelezo ifuatayo:
zh_hans: 請注意，使用 DMCA 包括以下信息:

# Terms.copyrightSectionOneBulletOne
source: The physical or electronic signature of a person authorized to act on behalf of the owner of an exclusive right that is allegedly infringed;
ne_np: एक व्यक्तिको भौतिक वा इलेक्ट्रोनिक हस्ताक्षर जो कि कथित रूपमा उल्लङ्घन गरिएको विशेष अधिकारको मालिकको तर्फबाट कार्यान्वयन गर्न अधिकृत
sw: Saini ya kimwili au ya elektroniki ya mtu aliyeidhinishwa kutenda kwa niaba ya mmiliki wa haki ya pekee inayohesabiwa kukiuka;
zh_hans: 一個人的簽名或者電子簽名The physical or electronic signature of a person authorized to act on behalf of the owner of an exclusive right that is allegedly infringed;

# Terms.copyrightSectionOneBulletTwo
source: Identification of the copyrighted work claimed to have been infringed (or, if multiple copyrighted works located on the Website or provided through the Services are covered by a single notification, a representative list of such works);
ne_np: उल्लङ्घन गर्ने दाबी गरिएको दाबी गरिएको प्रतिलिपि अधिकारको पहिचान (वा, यदि प्रतिलिपि अधिकार काम गर्ने वेबसाइटमा अवस्थित छ वा सेवाको माध्यमद्वारा प्रदान गरिएको एक सूचना, यस्तो कार्यहरूको प्रतिनिधि सूची)
sw: utambulisho wa kazi ya hakimiliki inayodaiwa kuwa imevunjwa (au, ikiwa kazi nyingi za hakimiliki ziko kwenye tovuti au zinazotolewa kwa njia ya Huduma zinafunikwa na taarifa moja, orodha ya mwakilishi wa kazi hizo);
zh_hans: 侵權作品的身份證明Identification of the copyrighted work claimed to have been infringed (or,如果在網站的某一處有多個作品只有一個通知，請列出代表性的作品，);

# Terms.copyrightSectionOneBulletThree
source: Identification of the material that is claimed to be infringing or the subject of infringing activity, and information reasonably sufficient to allow Health4TheWorld to locate the material on the Website or in the Services;
ne_np: उल्लङ्घन गर्ने वा उल्लङ्घन गतिविधिको विषय भन्ने सामग्रीको पहिचान, र स्वास्थ्य 4TheWorld लाई वेबसाइट वा सेवामा सामग्री फेला पार्न अनुमति पर्याप्त रूपमा जानकारी गरिन्छ
sw: Utambulisho wa nyenzo ambazo zinasemekana kuwa ni ukiukaji au suala la shughuli za ukiukaji, na taarifa ya kutosha ili kuruhusu Health4TheWorld kupata taarifa kwenye Tovuti au katika Huduma;
zh_hans: Identification of the material that is claimed to be infringing or the subject of infringing activity, and 足夠的信息使得可以定位網站和服務上的資料。information reasonably sufficient to allow Health4TheWorld to locate the material on the Website or in the Services;

# Terms.copyrightSectionOneBulletFour
source: The name, address, telephone number, and email address (if available) of the complaining party;
sw: Jina, anwani, nambari ya simu, na anwani ya barua pepe (ikiwa iko) ya chama cha kulalamika;
zh_hans: 申訴人的名稱，地址，電話，和郵件地址；

# Terms.copyrightSectionOneBulletFive
source: A statement that the complaining party has a good faith belief that use of the material in the alleged manner is not authorized by the copyright owner, its agent, or under law; and
ne_np: एक ब्यान जसमा उजुरी पक्षलाई राम्रो विश्वास छ की कथित तरिकाले सामग्रीको प्रयोग प्रतिलिपि अधिकार मालिक, यसको दलाल वा कानुनी तवरबाट​ अधिकृत छैन​, र​
sw: Taarifa kwamba chama cha kulalamika kina imani ya kwamba matumizi ya vifaa kwa namna ya madai haipatikani na mmiliki wa hakimiliki, wakala wake, au chini ya sheria; na
zh_hans: 一份在現有法律下，申訴人相信作品的使用方並沒有得到版權所有者的授權的聲明；以及

# Terms.copyrightSectionOneBulletSix
source: A statement, under penalty of perjury, that the information in the notification is accurate and the complaining party is authorized to act on behalf of the owner of the copyright that is allegedly infringed.
ne_np: एक बयान, भ्कुटो कसम खाने काम को दण्ड अन्तर्गत सूचना मा जानकारी सही छ भनेर र उजुरी गर्ने पार्टी कथित उल्लङ्घन छ कि प्रतिलिपि अधिकार मालिक को तर्फबाट कदम चाल्न अधिकृत छ।
sw: Taarifa, chini ya adhabu ya uongo, kwamba taarifa katika taarifa ni sahihi na chama cha kulalamika kinaruhusiwa kutenda kwa niaba ya mmiliki wa hakimiliki ambayo inadaiwa kuwa imevunjwa.
zh_hans: 一份聲明，A statement, under penalty of perjury, that the information in the notification is accurate and the complaining party is authorized to act on behalf of the owner of the copyright that is allegedly infringed.

# Terms.copyRightSectionOneParFour
source: Notices must meet the then-current statutory requirements imposed by the DMCA. Notices and counter-notices with respect to the Website and/or Services can either be sent:
ne_np: सूचनाहरूले DMCA द्वारा तोक्ने हालको वैधानिक आवश्यकताहरू पूरा गर्नु पर्छ। वेबसाइट र / वा सेवाको सन्दर्भमा सूचना र काउन्टर सूचनाहरू पठाउन सकिन्छ:
sw: Arifa zinapaswa kukidhi mahitaji ya kisheria ya sasa yaliyowekwa na DMCA. Arifa na matangazo ya kukabiliana na tovuti na / au Huduma zinaweza kutumwa:
zh_hans: 通知必須符合DMCA當前的法定要求。可以發送關於網站和服務的通知書或反通知書:

# Terms.copyrightSectionOneBulletsTwoOne
source: Via mail to: Copyright Agent, Health4TheWorld, 501 Forest Ave Apt 1207, Palo Alto CA 94301
ne_np: मेल मार्फत: प्रतिलिपि अधिकार एजेन्ट, हेल्थ 4 द वर्ल्ड, 501 वन एव एट 1207, पालो अल्टो सीए 9 4301
sw: Kutumia barua pepe kwa: Copyright Agent, Health4TheWorld, 501 Forest Ave Apt 1207, Palo Alto CA 94301
zh_hans: 通過郵箱： 版權代理處，Health4TheWorld, 501 Forest Ave Apt 1207, Palo Alto CA 94301

# Terms.copyrightSectionOneBulletsTwoTwo
source: Via email to: contact@health4theworld.org
ne_np: ईमेल मार्फत: contact@health4theworld.org
sw: Kupitia barua pepe kwa : contact@health4theworld.org
zh_hans: 通過電子郵箱：contact@health4theworld.org

# Terms.copyrightSectionOneParFive
source: We suggest that you consult your legal advisor before filing a DMCA notice, as false claims under the DMCA may subject filers to statutory penalties.
ne_np: हामी सुझाव दिन्छौं कि तपाइँ DMCA सूचना दावी गर्नु अघि तपाइँको कानूनी सल्लाहकारलाई सल्लाह लिनुहोला, किनभने DMCA अन्तर्गत गलत दावीहरूले वैधानिक दण्डमा फाइल गर्न सक्छ।
sw: Tunashauri kuwa shauriana na mshauri wako wa kisheria kabla ya kufungua taarifa ya DMCA, kwani madai ya uwongo chini ya DMCA yanaweza kushtakiwa kwenye vijiti kwa adhabu za kisheria.
zh_hans: 我們建議你在發生DMCA通知書之前先咨詢你的法律顧問，無根據的申訴可能會給申訴者帶來法律懲處。

# Terms.copyrightSectionTwoHeader
source: Trademarks
ne_np: ट्रेडमार्क
sw: Alama za biashara
zh_hans: 商標權Trademarks

# Terms.sectionTwoPar
source: Health4TheWorld also respects the trademark rights of others. Accounts containing content that intentionally misleads others or violates a third-party’s trademark rights may be modified, suspended, disabled, or terminated by Health4TheWorld in its sole discretion, without notice. If you are concerned that someone may be using your trademark in an infringing or unauthorized manner on our Website or Services, please email us at contact@Health4TheWorld.org, and we will review your complaint. If we deem appropriate, we may remove the offending content, warn the user who posted the content, and/or temporarily or permanently suspend or disable the individual’s account.
ne_np: Health4TheWorld ले अरूलाई ट्रेडमार्क अधिकारको पनि आदर गर्दछ। खाताहरूमा सामूहिक रूपमा गुप्तता वा खाताहरू तेस्रो-पक्षका ट्रेडमार्क अधिकारहरू उल्लङ्घन गर्न, निलम्बित, असक्षम, वा समाप्त हुन सक्दछ खाताहरू बिनाको विवेकमा स्वास्थ्य 4TheWorld द्वारा, बिना सूचना यदि तपाइँ चिन्तित हुनुहुन्छ कि कसैले हाम्रो वेबसाइट वा सेवाहरूमा उल्लङ्घन वा अनधिकृत तरिकामा तपाईंको ट्रेडमार्क प्रयोग गर्न सक्दछ भने, कृपया हामीलाई सम्पर्क गर्नुहोस् ईमेल: contact@Health4TheWorld.org मा, र हामी तपाईंको उजूरीको समीक्षा गर्नेछौं। अपमानजनक सामग्री, सामग्री पोस्ट गर्ने प्रयोगकर्तालाई चेतावनी दिनुहोस्, र / वा अस्थायी रूपमा वा स्थायी रूपमा निलम्बित वा व्यक्तिगत खाताको असक्षम पार्नुहोस्।
sw: Health4TheWorld pia inaheshimu haki za alama za biashara za wengine. Akaunti zilizo na maudhui ambayo kwa makusudi huwadanganya wengine au inakiuka haki za alama za biashara ya mtu mwingine zinaweza kubadilishwa, kusimamishwa, kuzimwa, au zisimamishwe na Health4TheWorld kwa hiari yake pekee, bila ya taarifa. Ikiwa una wasiwasi kuwa mtu anaweza kuwa anatumia alama yako ya biashara kwa njia ya ukiukaji au isiyoidhinishwa kwenye Tovuti yetu au Huduma, tafadhali tuma barua pepe kwa contact@Health4TheWorld.org, na tutaangalia malalamiko yako. Ikiwa tunapaswa kustahili, tunaweza kuondoa maudhui yaliyotukia, onya mtumiaji ambaye amesajili maudhui, na / au kusimamisha kwa muda au kusimamisha kwa kudumu akaunti ya mtu huyo binafsi.
zh_hans: Health4TheWorld尊重他人的商標權 。故意誤導他人商標權的賬戶內容會在不予通知的情況下被修改，中斷，或者終止使用。如果你認為有人在網站上侵害了你的商標權，請給我們發電子郵件 ：contact@Health4TheWorld.org, 我們會審查你的舉報。如果舉報屬實，我們會移除侵權內容，警告發帖的用戶，並且暫時或者永久封鎖該用戶的賬戶。

# Terms.honorCodeParOne
source: All users participating in any class must agree to abide by the following code of conduct. I hereby agree:
ne_np: कुनै पनि कक्षामा सहभागी सबै प्रयोगकर्ताहरू आचरणको निम्न कोड पालन गर्न सहमत हुनुपर्दछ। म यहाँ सम्म सहमत छु:
sw: Watumiaji wote wanaohusika katika darasa lolote wanapaswa kukubaliana na kufuata kanuni ya maadilii. Mimi nakubaliana:
zh_hans: 所有參與課程的用戶必須同意以下條款。我在這裡同意 :

# Terms.honorCodeBulletOne
source: I will register for only one (1) user account on Health4TheWorld.com.
ne_np: म Health 4TheWorld.com मा केवल एक (1) प्रयोगकर्ता खाताको लागि दर्ता गर्नेछु।
sw: Mimi nitajiandikisha kwa akaunti moja tu (1) ya mtumiaji kwenye Health4TheWorld.com.
zh_hans: 我只在 Health4TheWorld.com上註冊一個用戶賬。

# Terms.honorCodeBulletTwo
source: My answers to quizzes, exams, projects, and other assignments will be my own work (except for assignments that explicitly permit collaboration).
ne_np: क्विजहरू, परीक्षाहरू, परियोजनाहरू, र अन्य असाइनमेन्टहरूमा जवाफहरू मेरो आफ्नै हुनेछ (असाइनमेन्टका लागि जो स्पष्ट रूपमा सहयोग अनुमति दिइनेछ)।
sw: Majibu yangu kwa maswali, majaribio, miradi, na majukumu mengine yatakuwa kazi yangu mwenyewe(isipokuwa kwa kazi ambazo zinaruhusu kushirikiana).
zh_hans: 我的測驗，考試，項目和其他作業答案都是我獨立完成的，（除了需要合作的作業任務）。

# Terms.honorCodeBulletThree
source: I will not make solutions to quizzes, exams, projects, and other assignments available to anyone else (except to the extent an assignment explicitly permits sharing solutions). This includes both solutions written by me, as well as any solutions provided by the course staff or others.
ne_np: म कसैको लागि उपलब्ध प्रश्नहरू, परीक्षाहरू, परियोजनाहरू, र अन्य असाइनमेन्टहरूको समाधान गर्दैनन् (हदसम्म असाइनमेन्ट स्पष्ट रूपमा साझेदारी समाधानहरू अनुमति दिन्छ)। येस्मा मेरो द्वारा लिखित दुवै समाधानहरू साथै पाठ्यक्रम कर्मचारी वा अरुलाई प्रदान गरिएको कुनै पनि समाधान छ​।
sw: Siwezi kufanya ufumbuzi wa maswali, mitihani, miradi, na kazi nyingine zipatikane kwa mtu mwingine yeyote (ila kwa kiwango ambacho kazi inaruhusu ufumbuzi wa kushirikiana). Hii inajumuisha ufumbuzi wote ulioandikwa na mimi, pamoja na ufumbuzi wowote uliotolewa na wafanyakazi wa kozi au wengine.
zh_hans: 我不會讓其他任何人使用我測驗，考慮，項目和其他作業的答案，（除非有些作業答案明確允許分享），這包括我自己的答案和這門課工作人員和其他人提供的答案。

# Terms.honorCodeBulletFour
source: I will not engage in any other activities that will dishonestly improve my results or dishonestly improve or hurt the results of others.
ne_np: म कुनै पनि अन्य गतिविधिहरूमा संलग्न हुनुहुने छैन जुन मेरो नतिजालाई बेवास्ता गर्दछ वा बेवास्तापूर्वक अरूको परिणामलाई सुधार गर्न वा चोट पुर्याउँदछ।
sw: Sitashiriki katika shughuli zingine zozote ambazo zitaweza kuboresha matokeo yangu kwa udanganyifu au kuboresha kwa udanganyifu au kuumiza matokeo ya wengine.
zh_hans: 我不會參與任何有違誠信的提高自己的成績或者有違誠信的提高或損害他人的成績的活動。

# Enter.firstAuthor
source: – H. Jackson Brown, Jr
fil_ph: - Chitra, Stroke Survivor, Nepal
ne_np: - एच. जैक्सन ब्राउन, जूनियर

# Enter.secondAuthor
source: – Theodore Roosevelt
fil_ph: - Njoh Ephraim, Stroke Survivor, Camerron, Africa
ne_np: - थिओडोर रोस्वेल्ट

# Enter.thirdAuthor
source: – Audrey Hepburn
fil_ph: - Anjali Shaha, Stroke Survivor, Bangladesh
ne_np: - अड्रे हेपबर्न

# Enter.fourthAuthor
source: – Carol Burnett
ne_np: - क्यारोल बर्नेट

# Enter.fifthAuthor
source: – Og Mandino
fil_ph: – Thaman Bahadur B.K, Stroke Survivor, Nepal
ne_np: – अनि मेन्डेडो

# Enter.sixthAuthor
source: – Helen Keller
ne_np: –हेलेन केलर

# Enter.seventhAuthor
source: – Tony Robbins
ne_np: -टोनी रोबिन्स

# Enter.enterButton
source: Enter
es_mx: Entrar
fil_ph: Ipasok
ne_np: प्रबेश् गर्नुहोस्
sw: Ingia

# HelpMeSpeak.inALittle
source: In a little
fil_ph: Konti na lang
ne_np: सानो मा
sw: Kwa muda mfupi

# AboutUs.developers
source: Developers
es_mx: Desarrolladores de la aplicación
fil_ph: Mga Nag-develop
ne_np: विकासकर्ताहरू
sw: Msanidi Programu

# AboutUs.illustrations
source: Illustrations
es_mx: Ilustraciones
fil_ph: Mga ilustrasyon
ne_np: चित्रहरू
sw: Vielelezo

# Terms.generalTermsSectionTwoHeader
source: Successors
ne_np: सफलता
sw: Wafuasi

# Terms.generalTermsSectionTwoPar
source: These Terms shall be binding on and inure to the benefit of your respective successors and assigns.
ne_np: यी सर्तहरूमा तपाईंको सम्बन्धित उत्तराधिकारीहरूको लाभ उठाउन र अनिवार्य हुनेछ र प्रदान गर्दछ।
sw: Masharti haya yatakuwa ya lazima na ya faida kwa wafuasi wako.
