Repository: Health4TheWorld/Health4TheWorldStroke-ios
Catalog: *.lproj/Localizable.strings
Languages: es_mx, fil_ph, ne_np, sw, zh_hans

# Disclaimer.paragraphOne
source: Although this application is to be used as an educational tool for stroke patients, nothing contained in any part of this application, creates, has created, or is intended to create, implicitly or explicitly, any manner of patient-physician relationship.
fil_ph: Kahit na ang aplikasyong ito ay gagamitin bilang isang kagamitang pang-edukasyon para sa mga pasyente ng stroke, hindi naglalaman saanmang parte ng aplikasyong ito, gumagawa, nagawa na, o may intensyong gumawa, nang tahasan o walang pahiwatig, sa anumang paraan ng relasyong pasyente at doktor.
ne_np: यद्पि यो अनुप्रयोग पक्ष्घात रोगीहरूको लागि एक शैक्षिक उपकरणको रूपमा प्रयोग गरिनु पर्दछ, यस अनुप्रयोगको कुनैपनि पक्षमा समावेश गरिएको कुनै पनि चीजले, कुनै पनि प्रकारको रोगी-चिकित्सक सम्बन्ध सुरुवात गर्दैन ।
sw: Ingawa Programu hii itatumika kama chombo cha elimu kwa wagonjwa wa Kiharusi,hakuna sehemu ya programu hii, inajenga, au ina nia ya kujenga ,kikamilifu au waziwazi, uhusiano wowote kati ya mgonjwa na daktari.
zh_hans: 這個軟件是為中風病人設計的教學工具，不旨在幫助建立任何病人與醫生之間的私人關系。

# Disclaimer.paragraphTwo
source: The instructions herein are based on general and well-accepted guidelines and expert opinions for post-stroke care and self-management. Although reasonable efforts have been made to ensure the information contained in these lectures was current and accurate at the time of publication, neither Health4TheWorld, nor any individual who has furnished content or been involved in the presentation of this material, either orally or in writing can guarantee that all information is accurate and valid.
fil_ph: Ang mga tagubilin dito ay batay sa pangkalhatan at mabuting-tinatanggap na mga alituntunin at ekspertong mga opinyon para sa pangangalaga ng matapos-maistroke at pamamahala sa sarili. Bagaman may makatuwirang pagsisikap ang nagawa na para masiguro na ang mga impormasyong nakapaloob sa mga pagtuturo dito ay pangkasalukuyan at tumpak sa panahon ng paglilimbag, wala sa Health4TheWorld, o sa sinumang indibidwal na nakapagbigay ng nilalaman o naging bahagi sa pagtatanghal ng materyal na ito, maging sa pagsasabi o sa panulat ang makaka-garantiya na ang lahat ng impormasyon ay tumpak at may bisa.
ne_np: यहाँ भएका निर्देशनहरू पक्ष्घात पछि हेरचाह र आत्म-व्यवस्थापनको लागि सामान्य र राम्रो-स्वीकृत दिशानिर्देश र विशेषज्ञहरुको रायहरूमा आधारित छन्। यद्यपि यी व्याख्यानहरूमा समावेश गरिएको जानकारी प्रकाशनको समयमा वर्तमान र सही बनाउन उपयुक्त प्रयासहरू भ​एका छन्, न त Health4TheWorld, न त कुनै ब्यक्ति जसले यस सामग्रीको लिखीत या मौखीक रुपमा तयार पारेका छ्न अथवा तयार पार्न मद्दत पुराएका छन, ले यहा भ​एका सबै जानकारी सही र मान्य छ भन्ने कुरा सुनिश्चित गर्न सक्दैनन्।
sw: Maagizo yaliyomo hapa yanategemea miongozo ya jumla na yenye kukubalika, na maoni ya wataalam kuhusu utunzaji baada ya kiharusi na utunzaji wa kujitegemea. Ingawa jitihada zimefanyika ili kuhakikisha taarifa zilizomo katika mihadhara hii ni ya sasa na sahihi wakati wa kuchapishwa, wala Health4TheWorld, wala mtu yeyote ambaye ametoa maudhui au amehusika katika uwasilishaji wa taarifa hii, kwa maneno au kwa maandiko, anaweza kuhakikisha kuwa habari zote ni sahihi na halali .
zh_hans: 軟件內的指導方針均來自於專家建議，用於指導中風病人康復階段的自我管理和康復訓練。雖然我們講座內容均來自於最前沿的醫學論文，但是，無論是health4theworld，還是任何口頭或者書面參與材料編寫的個人，都不對內容的準確性和有效性負責。

# Disclaimer.paragraphThree
source: Each given situation requires an individual judgment and approach, and this application is intended only for educational purposes, and is not intended to be, and should not be interpreted as, medical advice.
fil_ph: Bawat nasabing sitwasyon ay nangangailangan ng indibidwal na paghatol at pananaw, at ang intensyon ng aplikasyong ito ay para sa layuning pang-edukasyon, at hindi intensyon para maging, at hindi dapat ipakahulugan bilang, medikal na payo.
ne_np: कुनै पनि अवस्थामा, प्रत्येकपल्ट एक व्यक्तिगत निर्णय र दृष्टिकोण चाहिन्छ, र यो अनुप्रयोगको उद्देश्य केवल शैक्षिक प्रयोजनको लागि मात्रै हो। यसलाई चिकित्सा सल्लाहको रुपमा लिनू हुदैन।
sw: Kila hali tofauti inahitaji hukumu na mbinu ya kibinafsi, na Programu hii inapaswa kutumika kwa madhumuni ya elimu tu,na haikusidiwa kuwa, na haipaswi kutafsiriwa kama ushauri wa matibabu.
zh_hans: 每個特定的情況都需要根據個人做判斷，這個軟件主要用於教學目的，並不是醫療指導。

# Disclaimer.paragraphFour
source: The use of this application and its content is at your own risk, and Health4TheWorld, or any individual who has furnished content or been involved in the design or development of the application and its content expressly disclaims any liability for any injury and/or damage to persons and/or property arising from the use of this application.
fil_ph: Ang gamit at nilalaman ng aplikasyong ito ay nasa inyong sariling kapahamakan, at ang Health4TheWorld, o sinumang indibidwal na nakapagbigay ng nilalaman o naging bahagi sa pagdesinyo o pag-unlad ng aplikasyon at ang nilalaman nito ay hayagang tinatatwa ang anumang pananagutan para sa anumang sakuna at/ o pinsala sa mga tao at/ o ari-arian na magmumula sa paggamit ng aplikasyong ito.
ne_np: यस अनुप्रयोग र यसको सामग्रीको प्रयोग तपाईंको आफ्नो जिम्वेवारीमा छ, र Health4TheWorld, वा कुनै पनि ब्यक्ति जसले सामग्री तयार गरेको छ वा डिजाइनमा समावेश गरिएको वा अनुप्रयोग र यसको विकासमा संलग्न छ, यस अनुप्रयोगको प्रयोगबाट उत्पन्न कुनै चोट र / वा क्षतिको लागि कुनै दायित्व स्पष्ट रूपमा अस्वीकार गर्दछ।
sw: Matumuzi ya Programu hii na maudhui yake ni kwa hatari yako mwenyewe,na Health4TheWorld, au mtu yeyote ambaye ametoa maudhui au amehusika katika kubuni au maendeleo ya Programu hii na yaliyomo, inakataa waziwazi dhima yoyote kwa ajili ya kujeruhiwa au uharibifu kwa watu au mali, inayotokana na matumizi ya Programu hii.
zh_hans: 使用這款軟件的任何風險均由使用者個人承擔，Health4theworld和其他任何參與內容制定的個人均不為应用軟件使用過程中造成的人和物品的損傷和損失承擔任何責任。

# Disclaimer.paragraphFive
source: Any usage of this application may be tracked to enable us to monitor usage patterns and progress.
fil_ph: Anumang paggamit sa aplikasyong ito ay matukoy para magamit namin sa pagsubaybay sa paraan ng paggamit at pag-unlad.
ne_np: यस अनुप्रयोगको कुनै पनि उपयोगको निगरानी गर्न सकिनेछ,​ जसले हामीलाई यसको प्रयोगको ढाँचा र प्रगतिको निगरानी गर्न सक्षम गर्नेछ​।
sw: Matumizi yoyote ya Programu hii yanaweza kufuatiliwa ili kutuwezesha kufuatilia mifumo ya matumizi na maendeleo.
zh_hans: 為了了解用戶的使用習慣和進度，軟件的使用記錄可能會被追蹤。

# Disclaimer.paragraphSix
source: By clicking Accept, you agree with our Terms of Use and Privacy Policy.
fil_ph: Sa pag-klik ng Accept, kayo ay sumasang-ayon sa aming Terms of Use and Privacy Policy.
ne_np: क्लिक गरेर, तपाइँ हाम्रो प्रयोगको प्रयोग र गोपनीयता नीतिसँग सहमत हुनुहुन्छ र स्वीकार गर्नु हुन्छ​ ।
sw: Kwa kubonyeza Kukubali, unakubaliana na Masharti yetu ya Matumizi na Sera Ya Faragha.
zh_hans: 點擊接受，表示您同意以上使用條款和保密協議。

# Enter.firstQuote
source: "The best preparation for tomorrow is doing your best today."
fil_ph: "Nabago ang buhay ko ng stroke sa isang tulog lamang at nawalan ako ng pag-asa. Ang Health4TheWorld app na ito ay malaking tulong sa katulad kong pasyente na nag-karoon ng stroke dahil sa mayroon itong mahalagang payo at nag-bigay ng saya sa aking buhay."
ne_np: "भोलिको लागि सबैभन्दा राम्रो तयारी भनेको आजको तपाईले सबैभन्दा उत्तम गर्नु हो ।"
sw: "Maandilizi bora ya kesho ni kujitahidi leo."
zh_hans: "做好今天的自己是為明天的到來所做的最好的準備。"

# Enter.secondQuote
source: "Believe you can and you're halfway there."
fil_ph: "Gustong gusto ko ang app na ito. Isang pindot lang ng screen, nalalaman ka agad ang pangangailangan mo. Noong magkaroon ako ng stroke, hindi ako maintindihan ng aking pamilya at ng doctor. Kung sana mayroon ako nitong app, mas madali akong maintindihan."
ne_np: "विश्वास गर्नुस् तपाई गर्न सक्नुहुन्छ् र तपाईं आधा बाटो पुगिसक्नुहुन्छ्।"
sw: "Amini unaweza na uko nusu ya kumaliza."
zh_hans: "相信自己可以是成功的一半。"

# Enter.thirdQuote
source: "Nothing is impossible, the word itself says 'I'm possible'!"
fil_ph: "Ilang araw lang ang nakaraan naging mahina ang kaliwang bahagi ng aking katawan, kaya nahirapan akong mag-lakad at gawin ang pangaraw araw na gawain. Ang aking doctor pinayuhan akong mag ehersisyo sa tulong ng physical therapists kaya lang wala kaming sapat na pera na pambayad kaya hindi naging posible ang lahat. Dahil dito sa app na ito, natulongan ako ng aking anak na gawin ang regular na ehersisyo sa bahay sa pagsunod ng mga tagubilin."
ne_np: "केहि पनि असंभव छैन, शब्दले आफैलाई भन्छ 'म सम्भव छु'!"
sw: "Hakuna kisichowezekana, Neno lenyewe linasema 'I'm possible'!"
zh_hans: "沒有什麽事情是不可能的，這個世界到處都是可能性!"

# Enter.fourthQuote
source: "Only I can change my life. No one can do it for me."
fil_ph: "Ako lamang ang makakapagbago sa buhay ko. Walang ibang makakagawa nito para sa akin."
ne_np: "केवल म आफ्नो जीवन परिवर्तन गर्न सक्छु। कसैले यो मेरो लागि गर्न सक्दैन।"
sw: "Ni mimi tu ninaweza kubadilisha maisha yangu. Hakuna mtu mwingine anayeweza kunibadilishia."
zh_hans: "只有我自己可以掌控自己的命運。"

# Enter.fifthQuote
source: "Always do your best. What you plant now will harvest later."
fil_ph: Mayron akong malubhang stroke pitong buwan ang nakakaraan at lahat nang bagay sa aking kapaligiran ay biglang nag-bago. Dahil ako ay makakalimutin, natutulungan ako nang app na ito para maalala ko ang pag-inon nang aking gamot sa tamang oras at makatipid ng pera at makapag ehersisyo sa bahay. Maraming mga bagay na ito para makatulong na maiwasan ang pagkakaroon ng stroke at para maibahagi ang malusog na pamumuhay.
ne_np: "सधै तपाईंको उत्तम गर्नुहोस्। तपाईले अहिले रोपेको पछि पाउनुहुन्छ।"
sw: "Jitahidi kila wakati. Kile Unachopanda sasa utavuna baadaye."
zh_hans: " 做最好的自己，現在的耕耘會帶來今後的收獲。"

# Enter.sixthQuote
source: "Optimism is the faith that leads to achievement. Nothing can be done without hope and confidence."
fil_ph: "Ang optimismo ay ang pananampalataya na naghahatid sa tagumpay. Walang magagawa kung walang pag-asa at tiwala sa sarili."
ne_np: "अनुकूलता यो विश्वास हो जसले उपलब्धिको लागि जान्छ। आशा र भरोसा बिना केहि गर्न सकिँदैन।"
sw: "Matumaini ndio Imani inayoleta mafanikio.Hakuna kitu kinachoweza kufanywa bila tumaini na ujasiri."
zh_hans: "樂觀的態度會帶給你成功，沒有對未來的希望和信心，你將做不成任何事情。"

# Enter.seventhQuote
source: "Setting goals is the first step in turning the invisible into the visible."
fil_ph: "Ang pagtatakda ng mga layunin ay ang unang hakbang para makita ang mga hindi nakikita"
ne_np: "लक्ष्य लक्ष्यहरू दृश्यात्मक रूपमा अदृश्य मोडमा पहिलो चरण हो।"
sw: "Kuweka malengo ndio hatua ya kwanza katika kugeuza kisichoonekana kuonekana."
zh_hans: "制定目標是願望成真的第一步。"

# Home.title
source: Home
es_mx: Inicio
fil_ph: Bahay
ne_np: घर
sw: Nyumbani
zh_hans: 主界面

# Home.helpMeSpeak
source: Help Me Speak
es_mx: Ayúdame a hablar
fil_ph: Tulungan Mo Akong Magsalita
ne_np: मलाई बोल्न सहयोग गर्नुहोस्
sw: Nisaidie Kuzungumza
zh_hans: 我要說話

# Home.exercises
source: Exercises
es_mx: Ejercicios
fil_ph: Mga Ehersisyo
ne_np: व्याम
sw: Mazoezi
zh_hans: 鍛煉

# Home.learn
source: Learn
es_mx: Aprenda
fil_ph: Mag-aral
ne_np: सिक्नुहोस्
sw: Kujifunza
zh_hans: 學習

# Home.reminders
source: Reminders
es_mx: Recordatorios
fil_ph: Mga Paalala
ne_np: अनुस्मारकहरू
sw: Kikumbusho
zh_hans: 提醒

# Home.generalInfo
source: General Info
es_mx: Información general
fil_ph: Pangkalahatang Impormasyon
ne_np: सामान्य जानकारी
sw: Maelezo ya jumla
zh_hans: 概況介紹

# Home.surveys
source: Surveys
es_mx: Encuestas
fil_ph: Mga Pagsisiyasat
ne_np: सर्वेक्षणहरू
sw: Utafiti
zh_hans: 問卷

# Home.chatBot
source: ChatBot
zh_hans: 聊天機器人

# HelpMeSpeak.title
source: Help Me Speak
es_mx: Ayúdame a hablar
fil_ph: Tulungan Mo Akong Magsalita
ne_np: मलाई बोल्न सहयोग गर्नुहोस्
sw: Nisaidie Kuzungumza
zh_hans: 我要說話

# HelpMeSpeak.yes
source: Yes
es_mx: Sí
fil_ph: Oo
ne_np: हो
sw: Ndiyo
zh_hans: 是的

# HelpMeSpeak.no
source: No
fil_ph: Hindi
ne_np: होइन
sw: Hapana
zh_hans: 不是

# HelpMeSpeak.thankYou
source: Thank you
es_mx: Gracias
fil_ph: Salamat
ne_np: धन्यवाद
sw: Asante
zh_hans: 謝謝

# HelpMeSpeak.bathroom
source: I need a bathroom
es_mx: Necesito ir al baño
fil_ph: Kailangan ko ng Banyo
ne_np: मलाई बाथरूम चाहियो
sw: ninahitaji kujisaidia
zh_hans: 我想上廁所

# HelpMeSpeak.water
source: I need water
es_mx: Necesito agua
fil_ph: Kailangan ko ng Tubig
ne_np: मलाई पानी चहियो
sw: Ninahitaji maji
zh_hans: 我想喝水

# HelpMeSpeak.hungry
source: I'm hungry
es_mx: Tengo hambre
fil_ph: Ako ay nagugutom
ne_np: मलाई भोक लाग्यो
sw: Ninahisi njaa
zh_hans: 我餓了

# HelpMeSpeak.notGivingUp
source: I'm not giving up
es_mx: No me doy por vencido
fil_ph: Hindi ako susuko
ne_np: मैले हार मानेको छैन​
sw: Sitakata tamaa
zh_hans: 我不想放棄

# HelpMeSpeak.pain
source: I am in pain
es_mx: Tengo dolor
fil_ph: Ako ay may nararamdamang sakit
ne_np: मलाई दुखीराखेको छ
sw: Nina maumivu
zh_hans: 我感到疼痛

# HelpMeSpeak.cantSpeak
source: Sorry, I can't speak
es_mx: Lo siento, no puedo hablar
fil_ph: Pasensiya na, hindi ako makapagsalita
ne_np: माफ गर्नुहोस्, म बोल्न सक्दिन​
sw: Pole, siwezi kuzungumza
zh_hans: 對不起，我沒辦法說話

# HelpMeSpeak.iLoveYou
source: I love you
fil_ph: Mahal kita
ne_np: म तिमीलाई माया गर्छु
sw: Nakupenda
zh_hans: 我愛你

# HelpMeSpeak.imCold
source: I'm cold
fil_ph: Ako ay giniginaw
ne_np: मलाई चिसो / जाडो लागेको छ
sw: Nahisi baridi
zh_hans: 我感到很冷

# HelpMeSpeak.imHot
source: I'm hot
fil_ph: Ako ay naiinitan
ne_np: मलाइ तातो / गर्मी लागेको छ
sw: Nahisi joto
zh_hans: 我感到很熱

# HelpMeSpeak.dizzy
source: I'm dizzy
fil_ph: Ako ay nahihilo
ne_np: मलाई झम्म​ / चक्कर लागिराकोछ
sw: Ninahisi kizunguzungu
zh_hans: 我有点暈眩

# HelpMeSpeak.lightsOn
source: Turn on the lights
fil_ph: Buksan ang mga ilaw
ne_np: बत्ति बाल्नु
sw: Washa taa
zh_hans: 開燈

# HelpMeSpeak.lightsOff
source: Turn off the lights
fil_ph: Patayin ang mga ilaw
ne_np: बत्तिहरू बन्द गर्नु
sw: Zima taa
zh_hans: 關燈

# HelpMeSpeak.getInBed
source: I want to get in bed
fil_ph: Gusto ko nang mahiga sa kama
ne_np: म बिस्तरामा जान चाहन्छु
sw: Ninataka kuingia kitandani
zh_hans: 我想上床睡覺

# HelpMeSpeak.getOutOfBed
source: I want to get out of bed
fil_ph: Gusto kong bumangon mula sa kama
ne_np: म बिस्तराबाट बहिरा निस्किन चाहन्छु
sw: Ninataka kutoka kwenye kitanda
zh_hans: 我想起床

# HelpMeSpeak.howAreYou
source: How are you?
fil_ph: Kamusta ka?
ne_np: तिमीलाई कस्तो छ?
sw: Habari yako?
zh_hans: 你好嗎

# HelpMeSpeak.ambulance
source: I need an ambulance
fil_ph: Kailangan ko ng ambulansya
ne_np: मलाई एम्बुलेंस चाहिन्छ
sw: Ninahitaji ambulensi
zh_hans: 我需要叫救護車

# HelpMeSpeak.now
source: Now
fil_ph: Ngayon
ne_np: अहिले
sw: Sasa hivi
zh_hans: 現在

# HelpMeSpeak.goOutside
source: I want to go outside
fil_ph: Gusto kong lumabas
ne_np: म बाहिर जान चाहन्छु
sw: Ninataka kwenda nje
zh_hans: 我想出門

# HelpMeSpeak.sayHi
source: Hi!
ne_np: के छ​? / नमस्कार!
sw: Hujambo!
zh_hans: 你好

# Exercises.title
source: Exercises
es_mx: Ejercicios
fil_ph: Mga ehersisyo
sw: Mazoezi
zh_hans: 鍛煉

# Exercises.strengthening
source: Strengthening
es_mx: Fortalecimiento
fil_ph: Nagpapalakas
sw: Kuimarisha
zh_hans: 強化

# Exercises.stretching
source: Stretching
es_mx: Estiramiento
fil_ph: Umuunat-unat
ne_np: तन्काउनु
sw: Kunyoosha
zh_hans: 拉伸

# Exercises.functionalMobility
source: Functional Mobility
es_mx: Movilidad funcional
fil_ph: Gumaganang Pagkikilos
ne_np: दैनिक कार्यात्मक गतिशीलता
sw: Uwezo wa kusonga ili kufanya kazi
zh_hans: 功能性移動

# Exercises.mindExercises
source: Mind Exercises
es_mx: Ejercicios de la mente
fil_ph: Mga Ehersisyo s Pag-iisip
ne_np: मानसिक​ व्यायाम
sw: Mazoezi ya akili
zh_hans: 冥想練習

# Exercises.instructions
source: Please repeat the exercises 10 times a day with assistance from family caregiver if needed. Consult your medical provider before starting the exercise program.
es_mx: Por favor, repita 10 veces, una vez al día con la ayuda de un cuidador o familiar si es necesario. Consulte a su médico antes de iniciar el programa de ejercicios.
fil_ph: Paki-ulit ang mga ehersisyo 10 beses sa isang araw na may tulong mula sa tagapag-alaga ng pamilya kung kinakailangan. Konsultahin ang iyong medikal na tagapagkaloob bago simulan ang programang pang-ehersiyo.
ne_np: दैनिक हरेक आभ्यास १० पटक दोहोराउनुहोस् । यदी अभ्यास गर्न गाह्रो हुन्छ भने परिवार अथवा हेरबिचारगर्ने ब्यक्तिको सहयोग लिनुहोस। ब्यायम सुरु गर्नु अघि आफ्नो चिकित्सकको सल्लाह लिनुहोस।
sw: Tafadhali rudia mazoezi mara 10 kwa siku kwa msaada kutoka kwa mlezi wa familia ikiwa inahitajika.Wasiliana na daktari wako kabla ya kuanza mazoezi.
zh_hans: 請每日重復做這些練習10次，如果有需要 ，可以在家人或者護理人的幫助下練習。在開始這項訓練之前，請咨詢你的醫生。

# Strengthening.title
source: Strengthening
es_mx: Fortalecimiento
fil_ph: Nagpapalakas
ne_np: बलियो बनाउने
sw: Kuimarisha
zh_hans: 強化

# Strenghtening.legs
source: Legs
es_mx: Piernas
fil_ph: Mga paa
ne_np: खुट्टा बलियो बनाउने अभ्यास
sw: Miguu
zh_hans: 腿

# Strengthening.arms
source: Arms
es_mx: Brazos
fil_ph: Mga braso
ne_np: हात बलियो बनाउने अभ्यास
sw: Mikono
zh_hans: 手臂

# Strengthening.coordination
source: Coordination
es_mx: Coordinación
fil_ph: Koordinasyon
ne_np: सङ्गठन मिलाउने
sw: Uratibu
zh_hans: 協調性

# Stretching.title
source: Stretching
es_mx: Fortalecimiento
fil_ph: Pag-uunat-uunat
sw: Kunyoosha
zh_hans: 拉伸

# Stretching.armsAndHands
source: Arms & Hands
es_mx: Brazos y manos
fil_ph: Mga braso at mga kamay
sw: Mikono
zh_hans: 手臂和手掌

# Stretching.legsAndFeet
source: Legs & Feet
es_mx: Piernas y pies
fil_ph: Mga Paa at binti
ne_np: पैताला अनि खुट्टा
sw: Mikono
zh_hans: 腿和腳

# Stretching.handStretch
source: Hand Stretch
es_mx: Estiramiento de mano
fil_ph: Pag-unat ng kamay
ne_np: हत्केल तन्काउने
sw: Kunyoosha mkono
zh_hans: 手掌拉伸

# Stretching.shoulderStretch
source: Shoulder Stretch
es_mx: Estiramientos de hombro
fil_ph: Pag-unat ng balikat
ne_np: कुम तन्काउने
sw: Kunyoosha mabega
zh_hans: 肩膀拉伸

# Stretching.armStretch
source: Arm Stretch
es_mx: Estiramientos del brazo
fil_ph: Pag-unat ng Braso
ne_np: हात तन्काउने
sw: Kunyoosha Mkono
zh_hans: 手臂拉伸

# Stretching.adductors
source: Adductors
es_mx: Adductores
ne_np: तिग्राको मान्स्पेशी तन्काउने
zh_hans: 內轉肌肉練習

# Stretching.hamstrings
source: Hamstrings
fil_ph: Mga Pilayan
ne_np: तिग्राको पछाडिको मान्स्पेशी तान्काउने
zh_hans: 腿后腱練習

# Stretching.dorsiflexors
source: Dorsiflexors
es_mx: Dorsiflexores
ne_np: पैताला माथि तान्ने
zh_hans: 踝關節內翻練習

# Stretching.legStretch
source: Leg Stretch
es_mx: Estiramiento de pierna
fil_ph: Pag-unat ng binti
ne_np: खुट्टा तान्काउने
sw: Kunyoosha Mguu
zh_hans: 腿部拉伸

# Stretching.kneeStretch
source: Knee Stretch
es_mx: Estiramiento de rodilla
fil_ph: Pag-unat ng tuhod
ne_np: घुँदा पछाडिको तिग्रा तान्काउने
sw: Kunyoosha Magoti
zh_hans: 膝蓋拉伸

# Stretching.ankleStretch
source: Ankle Stretch
es_mx: Estiramiento de tobillo
fil_ph: Pag-unat ng bukung-bukong
ne_np: पिडौला तान्काउने
sw: Kunyoosha Kifundo cha mguu
zh_hans: 腳踝拉伸

# Stretching.adductorsInstructions
source: You can do this exercise lying down or sitting in a stable chair. Lying on your back, slide the affected leg out to the side for 30 seconds and back in. Repeat 3 times
es_mx: Usted puede hacer este ejercicio acostado o sentado en una silla estable. Acostado de espaldas, deslice la pierna afectada hacia el lado durante 30 segundos y devuélvala. Repita 3 veces.
fil_ph: Maaari mong gawin ang ehersisyong ito ng nakahiga o nakaupo sa isang matibay na upuan. Ihiga ang iyong likod, i-slide ang apektadong binti palabas sa loob ng 30 segondo and ibalik paloob. Ulitin ng 3 beses
ne_np: यो ब्यायाम तपाईं उत्तानो परेर वा स्थिर कुर्सिमा बसेर गर्न सक्नुहुन्छ। ब्यायाम गर्दा पहिला कम्जोर खुट्टालाई शरिर बाट बाहिरतिर तान्नुहोस ताकी तपाईंको तिग्राको बिचको मान्स्पेशी तन्कियोस । तन्काउदा ३० सेकेन्ड जती राख्नुहोस अनि पहिलाको स्थानमा रखिदिनुहोस । यसरी यो अभ्यास ३ पटक सम्म दोहोराउनुहोस।
sw: Unaweza kufanya zoezi hili ukilala chini au kuketi kwa kiti.Lala kwa mgongo, peleka mguu ulioathiriwa upande kwa sekunde 30 kisha urudishe ndani.Rudia mara 3.
zh_hans: 做这个练习的时候，你可以躺下，或者坐在一把平稳的椅子上。背靠在平面上，重复3次。

# Stretching.hamstringsInstructions
source: You can do this exercise lying down or sitting in a stable chair. Lie down on your back with your knees bent and straighten the knee upwards towards the sky for 30 seconds.
es_mx: Usted puede hacer este ejercicio acostado o sentado en una silla estable. Acuéstese sobre su espalda con las rodillas dobladas y estire la rodilla hacia arriba hacia el cielo durante 30 segundos. Repita 3 veces.
fil_ph: Gawin ang ehersisyong ito ng nakahiga o naka-upo sa matibay na upuan. Ihiga ang iyong likod na nakabaluktot at i-derecho ang ang tuhod pataas patungo sa kalangitan sa loob ng 30 segundo.
ne_np: यो ब्यायाम तपाईं उत्तानो परेर वा स्थिर कुर्सिमा बसेर गर्न सक्नुहुन्छ। यो ब्यायाम गर्दा पहिला घुंडा खुम्चाएर ९० डिग्री लाने र घुंडालाई सिधा माथितिर लेजाने अनि ३० सेकेन्ड रख्हने र आफ्नो पहिलेको आवोस्थमा फर्काउनुहोस । यसरी यो अभ्यास ३ पटक सम्म दोहोराउनुहोस।
sw: Unaweza kufanya zoezi hili ukilala chini au kuketi kwa kiti. Lala kwa mgongo na ukunje magoti, kisha nyosha magoti kuelekea mbinguni kwa sekunde 30.
zh_hans: 做這個練習的時候，你可以躺下或者坐在一把平穩的椅子上。躺下，先彎曲你的膝蓋，然後向上方伸直你的膝蓋保持30秒。

# Stretching.dorsiflexorsInstructions
source: You can do this exercise lying down or sitting in a stable chair. Push the foot upwards towards torso and hold for 30 sec. Repeat 3 times.
es_mx: Usted puede hacer este ejercicio acostado o sentado en una silla estable. Empuje el pie hacia arriba hacia el torso y manténgalo presionado durante 30 seg. Repita 3 veces.
fil_ph: Gawin ang ehersisyong ito ng nakahiga o naka-upo sa matibay na upuan. Itulak ang iyong paa pataas sa katawan at panatilihin ng 30 sec. Ulitin ng 3 beses.
ne_np: यो ब्यायाम तपाईं उत्तनो परेर, स्थिर कुर्सिमा बसेर वा उभिएर पनि गर्न सक्नुहुनेछ।पैतालालाई माथि लगेर पिडौलालाई तन्काएर ३० सेकेन्ड रख्नुहोस अनि छोडिदिनुहोस यसरी यो अभ्यास ३ पटक सम्म दोहोराउनुहोस।
sw: Unaweza kufanya zoezi hili ukilala chini au kuketi kwa kiti.Shinikiza mguu kelekea kiwiliwili na ushikilie kwa sekunde 30. Rudia mara 3.
zh_hans: 做這個練習的時候，你可以躺下或者坐在一把平穩的椅子上。向上抬起你的腿，使你的腿盡量靠近身體，停留30秒。重复三次。
