Repository: Health4TheWorld/Health4TheWorldStroke-ios
Catalog: *.lproj/Localizable.strings
Languages: es_mx, fil_ph, ne_np, sw, zh_hans

# Terms.disclaimersParOne
source: THE WEBSITE, MOBILE APPLICATION AND ANY INFORMATION, CONTENT OR SERVICES MADE AVAILABLE ON OR THROUGH THE WEBSITE & MOBILE APPLICATION ARE PROVIDED "AS IS" AND "AS AVAILABLE" WITHOUT WARRANTY OF ANY KIND (EXPRESS, IMPLIED OR OTHERWISE), INCLUDING, WITHOUT LIMITATION, ANY IMPLIED WARRANTIES OF TITLE, MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE AND NON-INFRINGEMENT, EXCEPT INSOFAR AS ANY SUCH IMPLIED WARRANTIES MAY NOT BE DISCLAIMED UNDER APPLICABLE LAW.
ne_np: वेबसाइट, मोबाइल अनुप्रयोग र कुनै जानकारी, सामग्री वा सेवा उपलब्ध गराउन वा वेबसाईट र मोबाइल अनुप्रयोगमा उपलब्ध गराईएको छ" कुनै पनि प्रकारको वारंटी "को रूपमा " एएस उपलब्ध छ "र" AS उपलब्ध " एक्सप्रेस, सम्बद्ध वा अन्यथा), लिङ्क सहित, लिखित कुनै पनि प्रकारका वारियन्सहरू, कार्यक्षमता, कुनै साझेदार र गैर-अपरिवर्तनको लागि फिटनेस, कुनै पनि निश्चित वारिटियन्सको रूपमा अतिरिक्त आवेदनको लागी उपयुक्त कानूनको विरूद्ध अस्वीकार गरिएको छैन।
sw: TOVUTI, PROGRAMU YA SIMU NA MAUDHUI YOYOTE YA HUDUMA YANAYOPATIKANA KWENYE AU KUPITIA TOVUTI NA PROGRAMU YA SIMU YANATOLEWA "YALIVYO" NA "YANAVYOPATIKANA" BILA UDHAMINI WA AINA YOYOTE (WAZIWAZI, KUELEZWA AU VINGINEVYO), IKIWA NI PAMOJA, NA BILA YA KUPUNGUZWA, DHAMANA YOYOTE YA JINA, BIASHARA, KWA KUSUDI FULANI NA YASIYO YA UKIUKAJI,iSIPOKUWA KAMA VILE VIKWAZO VYOVYOTE VILE VINAWEZA KUTOKUBALIWA CHINI YA SHERIA HUSIKA.
zh_hans: THE WEBSITE, MOBILE APPLICATION AND ANY INFORMATION, CONTENT OR SERVICES MADE AVAILABLE ON OR THROUGH THE WEBSITE & MOBILE APPLICATION ARE PROVIDED "AS IS" AND "AS AVAILABLE" WITHOUT WARRANTY OF ANY KIND (明示，暗示，或其他形式), INCLUDING,包括但不限于， WITHOUT LIMITATION, 任何暗示性的ANY IMPLIED WARRANTIES OF TITLE, MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE AND NON-INFRINGEMENT, EXCEPT INSOFAR AS ANY SUCH IMPLIED WARRANTIES MAY NOT BE DISCLAIMED UNDER APPLICABLE LAW.

# Terms.disclaimersParTwo
source: THE HEALTH4THEWORLD PARTIES DO NOT WARRANT THAT THE WEBSITE, MOBILE APPLICATION OR SERVICES WILL OPERATE IN AN UNINTERRUPTED OR ERROR-FREE MANNER, THAT THE WEBSITE OR SERVICES ARE FREE OF ERRORS, VIRUSES OR OTHER HARMFUL COMPONENTS, OR THAT THE COURSES OR CONTENT PROVIDED WILL MEET YOUR NEEDS OR EXPECTATIONS. THE HEALTH4THEWORLD PARTIES ALSO MAKE NO WARRANTY ABOUT THE ACCURACY, COMPLETENESS, TIMELINESS, OR QUALITY OF THE WEBSITE, MOBILE APPLICATION OR SERVICES OR ANY COURSES OR CONTENT, OR THAT ANY PARTICULAR COURSES OR CONTENT WILL CONTINUE TO BE MADE AVAILABLE. USE OF THE WEBSITE, MOBILE APPLICATION AND THE CONTENT AND SERVICES OBTAINED FROM OR THROUGH THE WEBSITE & MOBILE APPLICATION, IS AT YOUR OWN RISK. YOUR ACCESS TO OR DOWNLOAD OF INFORMATION, MATERIALS, SOFTWARE OR DATA THROUGH THE WEBSITE, MOBILE APPLICATIONS OR ANY REFERENCE SITES IS AT YOUR OWN DISCRETION AND RISK, AND YOU WILL BE SOLELY RESPONSIBLE FOR ANY DAMAGE TO YOUR PROPERTY (INCLUDING YOUR COMPUTER SYSTEM) OR LOSS OF DATA THAT RESULTS FROM THE DOWNLOAD OR USE OF SUCH MATERIALS, SOFTWARE OR DATA, UNLESS OTHERWISE EXPRESSLY PROVIDED FOR IN THE HEALTH4THEWORLD PRIVACY POLICY. FOR THE AVOIDANCE OF DOUBT, IN NO EVENT SHALL THE HEALTH4THEWORLD PARTIES BE LIABLE TO YOU FOR ANY DEFICIENCY, ERROR, INACCURACY OR INTERRUPTION IN THE WEBSITE, MOBILE APPLICATION OR SERVICES OR FOR DAMAGES OF ANY KIND. YOUR SOLE REMEDY IN THE EVENT OF ANY DEFICIENCY, ERROR, OR INACCURACY SHALL BE TO REQUEST THAT HEALTH4THEWORLD CORRECT THE MATTER OR, IF WE FAIL TO DO SO, TO DISCONTINUE YOUR USE OF THE WEBSITE AND/OR SERVICES.
ne_np: हेल्थथ्रथ पार्टनर पार्टनरहरूले डराउँदैनन् कि वेबसाइट, मोबाइल एप्लिकेसन वा सर्भरहरू अप्रत्यक्ष वा त्रुटि-मुक्त प्रबन्धकमा सक्रिय हुन्छन्, कि वेबसाइट वा सेवाहरू त्रुटिहरू, भाइरसहरू वा अन्य हानिकारक घटकहरूबाट मुक्त छन्, वा त्यो सजावट वा सामग्री तपाईंको प्रदानका लागि वा विवरणहरू भेट्टाइनेछ। स्वास्थ्य सेवाहरू पनि खाता, पूर्णता, आम्दानी, वा वेबसाइट, मोबाइल अनुप्रयोग वा सेवा वा कुनै पनि प्रकार वा सामग्रीको योग्यता, पूर्णता, प्रतिबद्धता, वा कुनै पनि सहभागी हुन वा सामग्रीको बारेमा कुनै चासो छैन। उपलब्ध हुनेछ भनेर उपलब्ध गराइनेछ। वेबसाइट, मोबाइल अनुप्रयोग र सामग्रीको प्रयोग गरी सेवा वा सेवा वा वेबसाइट र मोबाइल अनुप्रयोगको माध्यमबाट प्राप्त गरिएको छ, तपाईंको मात्र जोखिममा छ। तपाईंको जानकारी, सामग्री, सफ्टवेयर वा डेटाको पहुँच वा डाउनलोड गर्नुहोस्। वेबसाइट, मोबाइल अनुप्रयोगहरू वा तपाईंको सन्दर्भमा कुनै पनि सन्दर्भ तपाईंको जोखिम र जोखिममा छ, र तपाईं आफ्नो सम्पत्तिको लागि कुनै पनि दु: खको लागि उत्तरदायी हुनेछ (जस्तै तपाईंको कम्प्यूटर प्रणाली) वा डाटाको नतिजा कि यी सामग्रीहरू, सफ्टवेयर वा डेटाको प्रयोगबाट वा परिणामहरू प्रयोग गर्दछ, स्वास्थ्यको रूपमा स्वास्थ्य सेवाको लागि प्रदान गरिएको अन्य बुझाइलाई असंबद्ध गर्नुहोस्। दुबई को हेरविचार को लागि, कुनै घटना मा स्वास्थ्य स्वास्थ्यहरु लाई कुनै पनि रोकथाम, त्रुटि, निवारण या वेबसाइट, मोबाइल अनुप्रयोग या सेवा मा या कुनै पनि देश को लागि क्षति को लागी तपाईंको लागी लागी हुन सक्दछ। कुनै पनि रोकथाम, त्रुटि, वा आचरणको घटनामा तपाईंको पूर्ण दुरुपयोग गर्नुपर्दछ कि हेलोथ्याथर्सलले भौतिक सुधार गर्ने सामग्री वा यदि हामीले त्यसो गर्न सक्दछौं, तपाईको वेबसाइट र / वा सेवाको प्रयोगलाई अस्वीकार गर्न।
sw: VYAMA VYA PAMOJA VYA HEALTH4THEWORLD HAVIHAKIKI KWAMBA TOVUTI, PROGRAMU YA SIMU AU HUDUMA,ZITAFANYA KAZI KWA NJIA ISIYOINGILIWA AU ISIYO NA HITILAFU NA KWAMBA TOVUTI NA HUDUMA HAZINA MAKOSA, VIRUSI NA VIPENGELE VINGINE VYA HATARI, AU KWAMBA KOZI NA MAUDHUI YANAYOTOLEWA YATAKUTANA NA MAHITAJI YAKO AU MATARAJIO YAKO. HEALTH4THEWORLD HAIDHAMINI KUHUSU USAHIHI, UKAMILIFU AU UBORA WA TOVUTI,PROGRAMU YA SIMU AU HUDUMA , KOZI NA MAUDHUI, AU KWAMBA, KOZI YOYOTE AU MAUDHUI YOYOTE YATAENDELEA KUPATIKANA. MATUMIZI YA TOVUTI, PROGRAMU YA SIMU, MAUDHUI NA HUDUMA INAYOPATIKANA KUTOKA AU KUPITIA TOVUTI HII NI KWA HATARI YAKO MWENYEWE. UFIKIAJI WAKO AU KUPAKUA PROGRAMU YA VIFAA VYA HABARI, MAUDHUI KUPITIA TOVUTI , PROGRAMU YA SIMU NI KWA BUSARA YAKO NA HATARI YAKO MWENYEWE, NA UTAWAJIBIKA MWENYEWE KWA UHARIBIFU WA MALI YAKO(IKIWA NI PAMOJA NA KOMPYUTA YAKO) AU KUPOTEZA HABARI AU VIFAA KUTOKANA NA KUPAKUA NA MATUMIZI YA VIFAA VYA PROGRAMU HII,ISIPOKUWA KAMA IMEANDIKWA KATIKA SERA YA FARAGHA YA HEALTH4THEWORLD . KWA KUEPUKA NA SHAKA, HAKUNA TUKIO AMBALO VYAMA VYA PAMOJA VYA HEALTH4THEWORLD VITAWAJIBIKA KWA UPUNGUFU WOWOTE, MAKOSA,KUTOKUWA SAHIHI, AU USUMBUFU KWENYE TOVUTI, PROGRAMU YA SIMU AU HUDUMA AU KWA UHARIBIFU WA AINA YOYOTE. SULUHISHO LAKO LA PEKEE KATIKA TUKIO LOLOTE LA UPUNGUFU, MAKOSA, KUTOKUWA SAHAIHI ITAKUWA KUOMBA HEALTH4THEWORLD KUREKEBISHA JAMBO HILO, AU TUKISHINDWA KUFANYA HIVYO,KUSIMAMISHA MATUMIZI YAKO YA TOVUTI NA HUDUMA.
zh_hans: HEALTH4THEWORLD方不能保證網站，移動應用和服務，會一直不中斷的良好運行， 不發生任何故障，也不能保證網站和服務沒有錯誤，不攜帶病毒或者其他危害，或者課程內容會完全符合你的需要 和期望。HEALTH4THEWORLD方同時也不保證網站，移動應用，服務和課程內容或其他持續更新的特定課程的準確性，完整性，和其他質量保證。 使用網站，移動應用，內容和其他服務的風險均有你自己承擔。如果你在我們網站或者移動應用上使用或者下載信息，資料，軟件和數據時，對你的財產造成損害（比如電腦系統），或因為下載或者使用資料，軟件，數據造成你數據丟失，都需要你自己承擔責任，除非HEALTH4THEWORLD 的保密協議有其他明確表示。为了避免不必要的质疑，HEALTH4THEWORLD 方在任何情況下讀不需要為妳使用網站和服務造成的損失，或者網站和移動應用的使用問題負責。 妳只可以向HEALTH4THEWORLD提出請求來解決妳的問題，但是如果我們沒有辦法做到，妳可停止使用網站和服務。

# Terms.limitationsParOne
source: TO THE MAXIMUM EXTENT PERMITTED BY LAW, THE HEALTH4THEWORLD PARTIES SHALL NOT BE LIABLE FOR ANY INDIRECT, INCIDENTAL, SPECIAL, CONSEQUENTIAL, OR PUNITIVE DAMAGES, OR ANY LOSS OF PROFITS OR REVENUES, WHETHER INCURRED DIRECTLY OR INDIRECTLY, OR ANY LOSS OF DATA, USE, GOODWILL, OR OTHER INTANGIBLE LOSSES, RESULTING FROM: (A) YOUR ACCESS TO OR USE OF OR INABILITY TO ACCESS OR USE THE WEBSITE, MOBILE APPLICATION OR SERVICES; (B) ANY CONDUCT OF ANY PARTY OTHER THAN THE APPLICABLE HEALTH4THEWORLD PARTIES, INCLUDING WITHOUT LIMITATION, ANY DEFAMATORY, OFFENSIVE, OR ILLEGAL CONDUCT ; (C) ANY CONTENT OBTAINED FROM THE WEBSITE, MOBILE APPLICATION OR SERVICES,; OR (C) UNAUTHORIZED ACCESS, USE, OR ALTERATION OF YOUR USER CONTENT OR ANY INFORMATION PROVIDED BY YOU. IN NO EVENT SHALL THE HEALTH4THEWORLD PARTIES’ AGGREGATE LIABILITY FOR ALL CLAIMS RELATED TO THE WEBSITE AND/OR SERVICES EXCEED THE GREATER OF TWENTY U.S. DOLLARS ($20) OR THE TOTAL AMOUNT OF FEES RECEIVED BY HEALTH4THEWORLD FROM YOU FOR THE USE OF PAID FUNCTIONS OF THE WEBSITE, MOBILE APPLICATION AND SERVICES DURING THE PAST SIX (6) MONTHS.
ne_np: कानून अनुसार सीमा पारित अधिकतम सीमामा, स्वास्थ्य सेवाका पक्षहरू कुनै पनि प्रत्यक्ष, मौलिक, विशेष, गोपनीय, वा मौद्रिक हिसाबले, वा सुरक्षा वा क्षतिपूर्तिहरूको कुनै पनि कारणको लागि मिल्दैन, जो पूर्ण रूपमा पूर्ण रूपमा वा निस्क्रिय हुन्छ, वा कुनै पनि नोकसान, डाटा, गोडविल, वा अन्य अज्ञात ढङ्गहरू, बाट परिणाम: (ए) तपाईंको वेबसाइट, मोबाइल अनुप्रयोग वा सेवाहरू प्रयोग गर्न वा प्रयोग गर्न वा पहुँच गर्न वा प्रयोग गर्न वा प्रयोग गर्न; (बी) कुनै पनि पक्षको कुनै पनि सल्लाह (कुनै पनि सामग्री, वेबसाइट, मोबाइल अनुप्रयोग वा सर्भरबाट प्राप्त गरिएको सामग्री, वा (C) अनुमोदित पहुँच, प्रयोग वा तपाईंको प्रयोगकर्ता सामग्रीको परिमार्जन, कुनै पनि सामाग्री, सीमित सामाग्री, कुनै पनि डिफेक्टरी, अफगानिस्तान वा अवैध कल्याण सहित; वा तपाईंको द्वारा प्रदान गरिएको कुनै जानकारीले कुनै पनि घटनामा वेबसाइटमा सम्बन्धित सबै क्लियम्सहरू र / वा सर्भरहरूमा प्रायः अमेरिकी डलर ($ 20) वा फिचरको कुल मात्राको बिरुद्ध सबै क्लियम्सहरूको लागि स्वास्थ्य सेवा प्रदान गर्दछ। HEALTH4THEWORLD पास्त छ (6) मासिक महिना को समयमा वेबसाइट, मोबाइल अनुप्रयोग र सेवाहरु को फिड कार्य को उपयोग को लागि प्रयोग गरिन्छ
sw: KWA KIWANGO CHA JUU KINACHORUHUSIWA NA SHERIA, VYAMA VYA PAMOJA VYA HEALTH4THEWORLD HAVITAWAJIBIKA KWA UHARIBIFU WA MOJA KWA MOJA, WA KAWAIDA, WA PEKEE, WA MATOKEO AU HASARA YOYOTE YA FAIDA AU MAPATO,IKIWA IMETOKANA MOJA KWA MOJA AU HASARA NYINGINE YOYOTE YA KUPOTEZA DATA, MATUMIZI, MSAMAHA AU HASARA NYINGINE ZISIZOWEZA KUONEKANA, KUTOKANA NA: (A) UPATIKANAJI WAKO AU MATUMIZI, AU KUKOSA UWEZO WA KUFIKIA AU KUTUMIA TOVUTI AU HUDUMA; (B) MWENENDO WOWOTE WA SHIRIKA LINGINE ISIPOKUWA SHIRIKA HUSIKA LA HEALTH4THEWORLD, IKIWA NI PAMOJA NA BILA KUPUNGUZWA , UHARIBIFU WOWOTE, KUKERA AU MIENENDO YA HARAMUI ; (C) MAUDHUI YOYOTE YALIYOPATIKANA KUTOKA KWENYE TOVUTI, PROGRAMU YA SIMU AU HUDUMA; AU (C) MATUMIZI BILA IDHINI, UFIKIAJI USIO NA IDHINI,AU MABADILIKO YA MAUDHUI YAKO YA MTUMIAJI AU TAARIFA YOYOTE INAYOTOLEWA NA WEWE. HAKUNA TUKIO AMBALO HEALTH4THEWORLD ITAKUWA NA DHIMA YA JUMLA KWA MADAI YOTE KUHUSIANA NA TOVUTI NA HUDUMA ITAKUWA KUBWA ZAIDI YA ($20) AU KUZIDI JUMLA YA MALIPO KWA HEALTH4THEWORLD KUTOKA KWAKO KWA MATUMIZI YA KAZI ZA KULIPWA ZA TOVUTI, PROGRAMU YA SIMU NA HUDUMA KWA WAKATI WA MIEZI SITA ILIYOPITA.
zh_hans: TO THE MAXIMUM EXTENT PERMITTED BY LAW, HEALTH4THEWORLD方不對任何直接或者間接的意外事故，後果，損害，或者利潤和受益的損失負責，也不對由以下情況的數據，信譽等其他不可見財產的損失負責：(A)妳可以進入並使用，或者不能進入使用網站和服務，移動應用； (B) 除了HEALTH4THEWORLD 之外的任何其他參與方行為，包括但不限於任何誹謗，攻擊的，非法的行為; (C) 任何從網站或者服務或者移動設備上獲取的內容; OR (C) 未经授权的进入没使用，转换你的用户内容，或者你提供的信息。在任何情况下HEALTH4THEWORLD方都不不需要为用户在使用网站服务时可能遇到的时间负责，AGGREGATE LIABILITY FOR ALL CLAIMS RELATED TO THE WEBSITE AND/OR SERVICES EXCEED THE GREATER OF TWENTY U.S. DOLLARS ($20) OR THE TOTAL AMOUNT OF FEES RECEIVED BY HEALTH4THEWORLD FROM YOU FOR THE USE OF PAID FUNCTIONS OF THE WEBSITE, MOBILE APPLICATION AND SERVICES DURING THE PAST SIX (6) MONTHS.

# Terms.limitationsParTwo
source: YOU ACKNOWLEDGE AND AGREE THAT THE DISCLAIMERS AND THE LIMITATIONS OF LIABILITY SET FORTH IN THE TERMS REFLECT A REASONABLE AND FAIR ALLOCATION OF RISK BETWEEN YOU AND THE HEALTH4THEWORLD PARTIES, AND THAT THESE LIMITATIONS ARE AN ESSENTIAL BASIS TO HEALTH4THEWORLD'S ABILITY TO MAKE THE WEBSITE AND SERVICES AVAILABLE TO YOU ON AN ECONOMICALLY FEASIBLE BASIS.
ne_np: तपाईं अक्टोबरमा लिनुहोस् र अस्वीकार गर्नुहोला कि सम्झौताकर्ताहरू र सेवाहरूमा जिम्मेवारीको सीमिततालाई तपाइँले र स्वास्थ्य सेवाहरूबीचको जोखिमको अभाव र चासोको साटोको बारेमा बताउनुहुन्छ, र यी सीमाहरू स्वास्थ्यको लागि एक महत्त्वपूर्ण आधार हुन्। एउटा वेबसाइटमा र सेवाहरू बनाउन को लागी एक आर्थिक समस्यालाई तपाईं उपलब्ध गराउँदछ।
sw: UNAKUBALI NA KUKUBALIANA KUWA MADAI NA UHABA WA DHIMA AMBAYO IMEWEKWA KWA MASHARTI INAONYESHA UGAWAJI SAWA NA WA HAKI WA HATARI KATI YAKO NA HEALTH4THEWORLD, NA KWAMBA MAPUNGUFU HAYA NI MSINGI MUHIMU KWA UWEZO WA HEALTH4THEWORLD KUFANYA TOVUTI NA HUDUMA ZIWEPO KWA MISINGI YA KIUCHUMI INAYOWEZEKANA.
zh_hans: 你需要知道這些免責申明和責任限制申明合理的說明了你和HEALTH4THEWORLD雙方需要承擔的風險，以上責任協議是我們為你提供經濟可行的網站和服務的基礎。

# Terms.limitationsParThree
source: YOU AGREE THAT ANY CAUSE OF ACTION RELATED TO THE WEBSITE, MOBILE APPLICATION OR SERVICES MUST COMMENCE WITHIN ONE (1) YEAR AFTER THE CAUSE OF ACTION ACCRUES, OTHERWISE, SUCH CAUSE OF ACTION IS PERMANENTLY BARRED.
ne_np: तपाईले काम गर्ने कुनै पनि कारणले वेबसाइट, मोबाइल अनुप्रयोग वा सर्भरको सम्बन्धमा कुनै पनि प्रतिक्रियाको सामना गर्नु आवश्यक हुन्छ (1) कार्य गतिविधिका अन्य कारणहरू, अन्यथा, कार्यको कारणले मात्र खराब छ।
sw: UNAKUBALI KWAMBA HATUA YOYOTE INAYOHUSIANA NA TOVUTI, PROGRAMU YA SIMU, AU HUDUMA , INAPASWA KUANZA NDANI YA MWAKA MMOJA BAADA YA KUONGEZEKA KWA SABABU YA HATUA ,LA SIVYO, SABABU YA HATUA YA KITENDO HICHO, HAIRUHUSIWA KABISA.
zh_hans: 您需要同意處於任何原因的與網站，移動應用和服務相關的行動必須開始於，YOU AGREE THAT ANY CAUSE OF ACTION RELATED TO THE WEBSITE, MOBILE APPLICATION OR SERVICES MUST COMMENCE WITHIN ONE (1) YEAR AFTER THE CAUSE OF ACTION ACCRUES, OTHERWISE, SUCH CAUSE OF ACTION IS PERMANENTLY BARRED.

# Terms.idemnificationPar
source: You agree to indemnify, defend, and hold harmless the Health4TheWorld Parties from any and all claims, liabilities, expenses, and damages, including reasonable attorneys' fees and costs, made by any third party arising from or related to: (a) your use or attempted use of the Website and/or Services in violation of these Terms; (b) your violation of any law or rights of any third party; (c) the User Content; or (d) or any claim of infringement or misappropriation of intellectual property or other proprietary rights of any person or entity by you.
ne_np: तपाईं health4TheWorld पार्टियों कुनै पनि र सबै दावी, देनदारियों, खर्च, र क्षतिहरू हानिकारक, रक्षा, र होल्ड गर्न सहमत छु, उचित वकील फीस र लागत सहित कुनै पनि तेस्रो पार्टी द्वारा उत्पन्न वा सम्बन्धित : (क) तपाईंको प्रयोग वा वेबसाइट र / वा सेवाहरूको प्रयोग यी सर्तहरूको उल्लङ्घनको उल्लङ्घनको प्रयोग गरी; (बी) कुनै पनि कानूनको उल्लङ्घन वा कुनै तेस्रो पक्षको अधिकार; (c) प्रयोगकर्ता सामग्री; वा (डी) वा उल्लंघनको कुनै पनि दावी वा बौद्धिक सम्पदाको दुरुपयोग वा तपाईंको द्वारा कुनै पनि व्यक्ति वा इकाईको अन्य स्वामित्व अधिकार।
sw: Umekubali kuzuia, kutetea, na kutopata shida shirika la Health4TheWorld kutokana na madai, wajibu, madeni na uharibifu woowte, ikiwa ni pamoja na ada ya wakili na gharama zilizoletwa na watu wengine kutokana au kuhusiana na: (a) kutumia au kujaribu kutumia tovuti na Huduma kwa ukiukaji wa sheria hizi; (b) ukiukaji wa sheria yoyote au haki za mtu yeyote; (c) tmaudhui ya mtumiaji; au (d) Madai yoyote ya ukiukaji au matumizi mabaya ya mali milki au haki nyingine za wamiliki za mtu yeyote kutoka kwako.
zh_hans: You agree to indemnify, defend, and hold harmless the Health4TheWorld Parties from any and all claims, liabilities, expenses, and damages, including reasonable attorneys' fees and costs, made by any third party arising from or related to: (a) 你在違背條款的情況下試圖使用或使用網站和服務。; (b) 你違背法律或侵害任何第三方的權益; (c) 用戶內容; 或 (d) 你被指控盜用或違背其他個人或實體的知識產權和其他產權的申明

# Terms.governingParOne
source: The Services are managed by Health4TheWorld, which is located in Palo Alto, California, USA. You agree that any dispute arising under or related to these Terms will be governed by the laws of the United States of America and the State of California, excluding its conflicts of law provisions. You further consent to the personal jurisdiction of and exclusive venue in the federal and state courts located in and serving Palo Alto, California as the legal forum for any such dispute, and waive any objection as to inconvenient forum.
ne_np: सेवाहरू Health4TheWorld द्वारा व्यवस्थित गरिएको छ, जुन पाली अल्टो, क्यालिफोर्निया, संयुक्त राज्य अमरीकामा स्थित छ। तपाईं सहमत हुनुहुन्छ कि यी सर्तहरूसँग सम्बन्धित वा सम्बन्धित सर्तहरू संयुक्त राज्य अमेरिकाका कानुन र कानूनको द्वारा संचालित गरिनेछ। क्यालिफोर्निया राज्य, कानुनी प्रावधानहरूको यस विवादको बाहेक, तपाइँले अधिकृत क्षेत्र र संघीय र राज्य अदालतहरूमा विशेष स्थान र पालो अल्टो, क्यालिफोर्नियालाई कुनै पनि विवादको लागि कानुनी फोरमको रूपमा सेवा गर्ने, र कुनै पनि अपमान असुविधाजनक फोरमको रूपमा प्रयोग गरिन्छ ।
sw: huduma zinasimamiwa na Health4TheWorld, ambayo iko Palo Alto, California, USA. Unakubali ya kwamba mgogoro wowote unaotokea au unaohusiana na masharti haya utaongozwa na sheria za nchi ya Marekani na mji wa California, ukiondoa migogoro yake ya sheria. Unakubaliana na mamlaka ya kibinafsi ya mahali pekee katika mahakama za shirikisho na za serikali ambazo ziko na zinatumikia Palo Alto, California kama jukwaa la kisheria kwa mgogoro wowote huo, na kutoa pingamizi yoyote kama jukwaa lisilosababishwa.
zh_hans: 這些服務由 Health4TheWorld管理, 我們的辦公地點在美國帕羅奧托市，加利福尼亞州。你需要同意任何條款爭議都需要遵守美國法律和加州法律，不包括 You agree that any dispute arising under or related to these Terms will be governed by the laws of the United States of America and the State of California, excluding its conflicts of law provisions. 你還需要承認加州帕羅奧托市的聯邦法庭處理任何爭議，持有個人裁決權，You further consent to the personal jurisdiction of and exclusive venue in the federal and state courts located in and serving Palo Alto, California as the legal forum for any such dispute, and waive any objection as to inconvenient forum.

# Terms.governingParTwo
source: Excluding claims for injunctive or other equitable relief, for claims related to the Services where the total amount sought is less than ten thousand U.S. Dollars ($10,000.00 USD), either you or Health4TheWorld may elect at any point during the dispute to resolve the claim through binding, non-appearance-based arbitration. The dispute will then be resolved using an established alternative dispute resolution ("ADR") provider, mutually agreed upon by you and Health4TheWorld. The parties and the selected ADR provider shall not involve any personal appearance by the parties or witnesses, unless otherwise mutually agreed by the parties; rather, the arbitration shall be conducted, at the option of the party seeking relief, online, by telephone, or via written submissions alone. Any judgment rendered by the arbitrator may be entered in any court of competent jurisdiction.
ne_np: हेमनटक्टिभ वा अन्य इमानदार राहतको लागि दावीहरू बाहेक, सेवासँग सम्बन्धित दावीहरूको लागि जहाँ कुल रकमले दस हजार अमेरिकी डलर ($ 10,000.00 अमरीकी डालर) भन्दा कम छ, वा तपाइँ वा Health4TheWorld कुनै पनि समयमा चयन गर्न सक्नुहुनेछ। त्यसो भए उनीहरुसँगको सम्बन्धको बारेमा जानकारी गराईरहेकी थिईन। उनीहरु एक अर्काको साथमा बसेका थिए। प्रदाताले पक्ष वा साक्षीहरूको कुनै पनि व्यक्तिगत उपस्थिति समावेश गर्दैन, जबसम्म अन्यतया अन्य पक्षहरू द्वारा पारस्परिक रूपले सहमत भएन, बरु, मध्यस्थता, राहत, अनलाइन, टेलिफोन द्वारा लिखित, वा लिखित पेश्कीहरु को माध्यम ले मात्र खोज्न को लागी। मध्यस्थकर्ता द्वारा प्रदान गरिएको निर्णय सक्षम न्यायालयको कुनै पनि अदालतमा प्रवेश गर्न सकिन्छ।
sw: Ukiondoa madai ya adhabu au misaada sawa,kwa madai inayohusiana na huduma ambapo kiwango cha jumla ni chini ya Dola elfu kumi za marekani ($10,000.00 USD), wewe au Health4TheWorld unaweza kuchagua wakati wowote wakati wa mgogoro, kutatua madai kwa njia ya usuluhishi wa kufunga bila kuonana. Mgogoro basi utatatuliwa kwa kutumia mtoa huduma wa kutatua mgogoro wa mbadala ("ADR"), aliyekubaliwa na wewe na Health4TheWorld. Wewe na mtoaji huduma mbadala aliyechaguliwa, hamtahusisha kuonekana kwa kibinafsi kwa washiriki au mashahid, isipokuwa kama imekubaliwa na washiriki wote;badala yake, usuluhisho utafanyika kwa chaguo mshiriki anayetafuta malipo, mtandaoni, kwa simu au kupitia maandishi yaliyoandikwa pekee.Hukumu yoyote iliyotolewa na mkaguzi mbadala inaweza kuingia katika mahakama yoyote ya mamlaka husika.
zh_hans: Excluding claims for injunctive or other equitable relief, for claims related to the Services where the total amount sought is less than ten thousand U.S. Dollars ($10,000.00 USD), either you or Health4TheWorld may elect at any point during the dispute to resolve the claim through binding, non-appearance-based arbitration. 爭議將通過使用已有的“替代爭議解決方式”("ADR")的供應方來解決，需要你和Health4TheWorld雙方都同意。The parties and the selected ADR provider shall not involve any personal appearance by the parties or witnesses, unless otherwise mutually agreed by the parties; rather, the arbitration shall be conducted, at the option of the party seeking relief, online, by telephone, or via written submissions alone. Any judgment rendered by the arbitrator may be entered in any court of competent jurisdiction.

# Terms.generalTermsSectionOneHeader
source: Revisions to the Terms
ne_np: सर्तहरूमा संशोधन
sw: Kurekebishwa kwa masharti
zh_hans: 條款修訂

# Terms.generalTermsSectionOnePar
source: We reserve the right to revise the Terms at our sole discretion at any time. Any revisions to the Terms will be effective immediately upon posting by us. For any material changes to the Terms, we will attempt to notify you of such changes; however, we do not assume any obligation to notify you of changes to these Terms. In all cases, your continued use of the Website and/or Services after publication of such changes, with or without notification, constitutes binding acceptance of the revised Terms.
ne_np: हामी कुनै पनि समयमा हाम्रो एकमात्र विवेकका शर्तहरू पुन: संशोधन गर्ने अधिकार आरक्षित गर्दछौं। सर्तहरूमा कुनैपनि परिमार्जनले हामीलाई पोस्ट गरेर तुरुन्तै प्रभावकारी हुने छ। सर्तहरूमा कुनै पनि भौतिक परिवर्तनका लागि, हामी सूचित गर्ने प्रयास गर्नेछौं। तपाईं यस्तो परिवर्तनहरूको; तथापि, हामी यी सर्तहरूमा परिवर्तनहरूको सूचित गर्न कुनै दायित्व मान्दैनौं। सबै अवस्थाहरूमा, तपाईंको सूचनाको निरन्तर प्रयोग र / वा सेवाहरू यस अधिसूचनाको प्रकाशित वा बिना सूचना बिना प्रकाशनको लागि बाध्यकारी स्वीकृतिको छनौट गर्दछ।
sw: Tunahifadhi haki ya kurekebisha masharti kwa hiari yetu pekee na wakati wowote. Marekebisho yoyote ya masharti yatakuw ayenye ufanisi mara moja baada ya siis kuchapisha.Kwa mabadiliko yoyote ya masharti, tutajaribu kukujulisha mabadailiko hayo; hata hivyo, hatuna wajibu wowote kukujulisha kuhusu mabadiliko wakati wowote. Kwa matukio yote, matumizi yako ya tovuti na huduma baada ya kuchapishwa kwa mabadiliko hayo, bila ya arifa, inaonyesha kukubalika kwa kisheria kwa maneno yaliyorekebishwa.
zh_hans: 我們保留隨時修改這些條款的權力。修訂后條款在我們公佈后立即生效。對於任何條款材料的修訂，我們會嘗試通知你；但是，我們不承認我們有通知你條款修訂的義務。在所有情況下，你如果在條款修訂后繼續使用網站和相關服務，無論是否收到通知，都代表你接受修訂后的條款。

# Terms.generalTermsSectionThreeHeader
source: Severability
ne_np: सेविरेबिलिटि
sw: Kutofautisha
zh_hans: 可分割性

# Terms.generalTermsSectionThreePar
source: If it turns out that a particular provision of these Terms is not enforceable, this will not affect any other provisions of these Terms. If you do not comply with these Terms, and we do not take immediate action, this does not indicate that we relinquish any rights that we may have (such as taking action in the future).
ne_np: यदि यो जान्छ कि यी सर्तहरू को एक विशेष प्रावधान लागूयोग्य छैन, यसले यी सर्तहरूको कुनै अन्य प्रावधानलाई असर गर्दैन। यदि तपाइँ यी सर्तहरू पालन गर्नुहुन्न भने हामी तत्काल कार्य गर्नुहुन्न, यो हामी संकेत गर्दछौं कि हामीले कुनै पनि अधिकारलाई त्याग्नु पर्छ (जस्तै भविष्यमा कार्य गरिरहेको)।
sw: Ikiwa itakuwa kwamba utoaji maalum wa Masharti haya hauwezi kutekelezwa, hii haitaathiri sehemu nyingine yoyote ya Masharti haya. Ikiwa hutatii Masharti haya, na hatutachukua hatua za haraka, hii haionyeshi kwamba tunapeana haki yoyote ambayo tunaweza kuwa nayo (kama vile kuchukua hatua katika siku zijazo) .
zh_hans: 如果這些條款的其中某條條款不可實施，這不會影響其他條款的可實施性。如果妳沒有遵守條款規定，而我們也沒有馬上做出回應，並不代表我們放棄了追究責任的權利（比如在未來某個時候追究權責） 。.

# Terms.generalTermsSectionFourHeader
source: Participating
ne_np: भागीदारी
sw: Kushiriki
zh_hans: 參與合作機構
