Repository: Health4TheWorld/Health4TheWorldStroke-ios
Catalog: *.lproj/Localizable.strings
Languages: es_mx, fil_ph, ne_np, sw, zh_hans

# Terms.eduSectionFourPar
source: Health4TheWorld is committed to advancing the science of learning and teaching, and records of your participation in courses may be used for education research. In the interest of this research, you may be exposed to variations in the course content. Research findings will typically be reported at the aggregate level. Your personal identity will not be publicly disclosed in any research findings without your express consent.
ne_np: Health4TheWorld सिक्न र शिक्षण विज्ञान को प्रगति गर्न प्रतिबद्ध छ, र पाठ्यक्रममा तपाईंको सहभागिताको रेकर्ड शिक्षा अनुसन्धानको लागि प्रयोग गर्न सक्छ। यस अनुसन्धानको रुचिमा तपाइँले पाठ्यक्रम सामग्रीमा विविधताहरूको सामना गर्नु पर्ने हुन सक्छ​। अनुसन्धान सामान्यतया समग्र स्तरमा रिपोर्ट गरिनेछ। तपाईंको व्यक्तिगत सहमति बिना तपाईको कुनै पनि ब्यक्तिगत पहिचान अनुसन्धान निष्कर्षमा सार्वजनिक रूपमा खुलाइने छैन​।
sw: Health4TheWorld ina nia ya kuendeleza sayansi ya kujifunza na kufundisha, na kumbukumbu za ushiriki wako katika kozi zinaweza kutumika kwa ajili ya utafiti wa elimu. Kwa maslahi ya utafiti huu unaweza kuonyeshwa tofauti katika maudhui ya kozi .Matokeo ya utafiti itatolewa katika kiwango cha jumla. Utambulisho wako wa kibinafsi hautafafanuliwa hadharani katika matokeo yoyote ya utafiti bila kibali chako cha wazi.
zh_hans: Health4TheWorld 致力於教與學的科學研究，你的參與學習記錄可能會被作為研究目的保留。為了更好的研究，你可能會接觸到各種不同的課程內容。研究發現通常要在集體水平上匯報。在你同意之前，你的個人信息將不會在任何地方被公佈。

# Terms.eduSectionFiveHeader
source: Disclaimer about Medical Content and its Use
ne_np: मेडिकल सामग्री र यसको प्रयोगको बारे अस्वीकरण
sw: Kizuizi kuhusu maudhui ya matibabu na matumizi yake
zh_hans: 關於醫療內容和其使用的免責申明

# Terms.eduSectionFivePar
source: The information provided and views and opinions expressed by any individuals during the course of lecturers, mobile application content or via any other services, are their own and do not necessarily represent the views, opinions, or positions of the Health4TheWorld or any of its subsidiary programs or divisions. The channel, site, and all materials contained herein or otherwise affiliated with Health4TheWorld are intended only for educational purposes, and are not intended to be, and should not be interpreted as, medical advice. Although reasonable efforts have been made to ensure the information contained in these lectures and educational material in the mobile application was current and accurate at the time of publication, neither Health4TheWorld, nor any individual who has furnished content or been involved in the presentation of this material, either orally or in writing can guarantee that all information is accurate and valid. Health4TheWorld makes no warranty, express or implied, that any information provided in the lectures is accurate or has remained accurate due to advances in research, or changes to guidelines and other standards of care. Nothing contained in any lecture, podcast, mobile application or other media platform creates or has created or is intended to create, implicitly or explicitly, any manner of patient-physician relationship.
ne_np: यहाँ प्रस्तुत जानकारी र विचारहरू व्याख्याकर्ताहरू, मोबाइल अनुप्रयोग सामग्री वा कुनै अन्य सेवाहरू मार्फत व्यक्त गरिएको तिनीहरूको आफ्नै हो र आवश्यक रूपमा Health4TheWorld अथवा यसका अरु कार्यक्रम वा बिभाग हरुको विचार, भनाई, वा पदहरू को प्रतिनिधित्व गर्दैन। यसमा भएका चैनल्, साईट, सथै सबै सामाग्रीहरु मेडिकल सुझावका लागी नभैइ, शैक्षिक प्रावधानका लागी मात्रै हो। यद्धपी मोबाइल अनुप्रयोगमा यी व्याख्यानहरू र शैक्षिक सामग्री प्रकाशनको समयमा वर्तमान र सही थियो भन्ने ​र निहित जानकारी सुनिश्चित गर्नका लागि उपयुक्त प्रयासहरू गरिएको छ, न त Health4TheWorld, न त कुनै वयक्ति जसले सुसज्जित सामग्री वा यस सामग्रीको प्रस्तुतिमा समावेश हुनुभएको छ, यहा भ​एका जानकारीहरु सही छन भन्ने कुरा मौखिक वा लिखित रूपमा ग्यारेन्टी गर्न सक्दैनन् । अग्रिम अनुसन्धान, निर्देशिकामा परिवर्तन, र हेरविचार को मानकका कारणले गर्दा Health4TheWorld ले यहाँ लेक्चरमा भ​एका जानकारी सही छन वा सही थिए भन्ने कुराको ग्यारेन्टी गर्न सक्दैन​। कुनै पनि व्याख्यान, पोडकास्ट, मोबाइल अनुप्रयोग वा अन्य मिडिया प्लेटफर्ममा समावेश चिजले स्पष्ट रूपमा वा स्पष्ट रूपमा नभएमा, कुनै पनि प्रकारको रोगी-चिकित्सको सम्बन्ध राख्दैन​।
sw: Maelezo yanayotolewa na maoni yaliyotolewa na watu wote wakati wa kipindi cha masomo, yaliyomo kwenye programu ya simu au kupitia huduma zingine, ni yao wenyewe na sio lazima kuwakilisha maoni na nafasi ya Health4TheWorld au mipango yake yoyote au migawanyiko. Kituo, tovuti na vifaa vyote vilivyo hapa au vinginevyo vinavyohusishwa na Health4TheWorld ina lengo tu la madhumuni ya elimu , na sio lengo kuwa, na haipaswi kufasiriwa kama, ushauri wa matibabu. Ijapokuwa jitihada za busara zimefanyika ili kuhakikisha maelezo yaliyomo katika mihadhara hii na vifaa vya elimu kwenye programu ya simu ni ya sasa na sahihi kwa wakati wa kuchapishwa, wala Health4TheWorld, wala mtu yeyote amabye ametoa maudhui au amehusika katika uwasilishaji wa maelezo haya, kwa maneno au kwa maandiko inaweza kuhakikisha kuwa habari zote ni sahihi na halali. Health4TheWorld haifanyi udhamini, kueleza au kutaja, kwamba taarifa yoyote iliyotolewa katika mhadhiri ni sahihi au imebaki sahihi kutokana na maendeleo katika utafiti, au mabadiliko katika miongozo na viwango vingine vya utunzaji. Hakuna kitu kilichowekwa katika taarifa yoyote, podcast, programu ya simu, au jukwaa nyingine ya vyombo vya habari inaunda au inalenga kuunda , kwa usahihi au kwa wazi, aina yoyote ya uhusiano kati ya mgonjwa na dakaari.
zh_hans: 在講座過程中，演講者提供的信息，表達的觀念，想法都是演講者個人的，並不代表Health4TheWorld或者其從屬項目/部門的觀念。Health4TheWorld在這裏或者其他相關地方提供的材料只用於教學目的，而不是醫療建議。雖然我們講座的內容和材料均來自於最前沿的醫學論文，但是，無論是health4theworld，還是任何口頭或者書面參與材料編寫的個人，都不對內容的準確性和有效性負責。無論是通過講座還是廣播，或者手機應用，我們不承認任何形式的病人與醫生通過這個渠道建立關係。

# Terms.yourContentSectionOneHeader
source: User Content
ne_np: प्रयोगकर्ता सामग्री
sw: Maudhui ya mtumiaji
zh_hans: 用戶內容

# Terms.yourContentSectionOnePar
source: The Website, Mobile application and Services enable you to share your content, such as quizzes, exams, projects, assignments, and other content you submit in association with your use of the Website and Services, including without limitation any data, text, links, video files, photos, posts you make in the forums, and the like ("User Content"), with Health4TheWorld, instructors, and/or other users. Such User Content will be deemed to be non-confidential and shall also include any content you submit to Health4TheWorld via our "Contact Us" page or by emailing any employees of Health4TheWorld. You represent and warrant that all User Content that you may send to Health4TheWorld shall be your wholly original material (except for material that you are using with the permission of its owner), and does not misappropriate, infringe or otherwise violate any copyright, trademark, intellectual property or other rights of any third party, including any rights of privacy or publicity.
ne_np: वेबसाइट, मोबाइल अनुप्रयोग र सेवाहरूले तपाईंलाई आफ्नो सामग्री, क्विजहरू, परीक्षाहरू, परियोजनाहरू, असाइनमेन्टहरू, र अन्य सामग्रीहरू जुन तपाइँले वेबसाइट र सेवाहरूको प्रयोगको साथमा बिना कुनै सीमा समावेश गर्न साझेदारी गर्न सक्षम गर्दछ। कुनै पनि डाटा, पाठ, लिङ्कहरू, भिडियो फाइलहरू, फोटाहरू, पोष्टहरू जुन तपाईंले फोरममा बनाउनु भएको छ, र जस्तै ("प्रयोगकर्ता सामग्री "), Health4TheWorld, प्रशिक्षक, र / वा अन्य प्रयोगकर्ताहरूसँग। यस्तो प्रयोगकर्ता सामग्री गैर गोपनीय र तपाइँले हाम्रो "हाम्रो सम्पर्क" पृष्ठ मार्फत वा Health4TheWorld को कुनै कर्मचारीलाई ईमेल गरेर दिईएको सामग्री समावेश गर्नुपर्नेछ। तपाई प्रतिनिधित्व र वारंट गर्नुहुन्छ कि तपाईंले Health4TheWorld लाई पठाउने सम्पूर्ण प्रयोगकर्ता सामग्री तपाइँको पूर्ण वास्तविक सामग्री हुनेछ (त्य्स सामग्रीको बाहेक जुन तपाईं यसको मालिकको अनुमति साथ प्रयोग गर्दै हुनुहुन्छ), र गलत, उल्लङ्घन वा अन्यथा कुनै पनि कपीराइट, ट्रेडमार्क, बौद्धिक सम्पदा वा कुनै तेस्रो पक्षका अन्य अधिकारहरू, गोपनीयता वा प्रचारसहित कुनै पनि अधिकार को उल्लङ्घन गर्दैन ।
sw: Tovuti hii, programu ya simu na huduma The Website, Mobile application and Services inakuwezesha kushiriki maudhui yako, kama vile majaribio,mitihani miradi, kazi na maudhui mengine unayowasilisha kwa kutumia Tovuti na huduma, ikiwa ni pamoja na hariz yoyote, maandishi, viungo, faili za video, picha , machapisho unayofanya kwenye vikao, na kadhalika, ("Maudhui ya mtumiaji"), na Health4TheWorld,waalimu na watumiaji wengine. Maudhu kama hayo ya mtumiaji yatachukuliwa kuwa yasiyo ya siri na pia yanajumuisha maudhui yoyote unayowasilisha kwa Health4TheWorld kupitia kwa ukurasa wetu wa "Wasiliana nasi" au kwa kutuma barua pepe kwa wafanyakazi wowote wa Health4TheWorld. Unawakilisha na kuhakikisha kwamba maudhui yote ya mtumiaji ambayo unaweza kutuma kwa Health4TheWorld itakuwa nyenzo yako ya asili kabisa (isipokuwa maudhui unayotumia kwa idhini ya mmiliki), na haitumii vibaya, kukiuka au vinginevyo kukiuka hati miliki, alam aya bishara, mali asili au haki nyingine za watu wengine, ikiwa ni pamoja na haki za faragha na utangazaji.
zh_hans: 網站和移動應用以及相關服務使你可以和Health4TheWorld，導師，和其他用戶分享你的東西，例如你提交的小測驗，考試，項目，作業等，包括不限量的數據，文字，鏈接，視頻，圖片和你論壇上發表的內容，以及點讚 ("用戶內容"), 這些用戶內容包括你通過"聯繫我們" 提交的內容和你郵件Health4TheWorld工作人員的內容都被視為非私密性內容。你需要保證所有你發送到Health4TheWorld 的用戶內容是你的原創材料（除非你已經在使用的材料已經獲得原創作者的授權），對任何第三方都不能有任何盜用，侵害或者其他違背其版權，商標，知識產權，或其他權利的行為，包括隱私權和公開權。

# Terms.yourContentSectionTwoHeader
source: How Health4TheWorld and Others May Use User Content
ne_np: कसरी Health4TheWorld र अन्यले प्रयोगकर्ता सामग्री प्रयोग गर्न सक्छ
sw: Jinsi Health4TheWorld na wengine wanaweza kutumia maudhui ya mtumiaji
zh_hans: Health4TheWorld和其他相關者如何使用用戶內容

# Terms.yourContentSectionTwoPar
source: To the extent that you provide User Content, you grant Health4TheWorld a fully-transferable, royalty-free, perpetual, sublicensable, non-exclusive, worldwide license to copy, distribute, modify, create derivative works based on, publicly perform, publicly display, and otherwise use the User Content. This license includes granting Health4TheWorld the right to authorize participating institutions to use User Content with their registered participants independent of the Website and Services. Nothing in these Terms shall restrict other legal rights Health4TheWorld may have to User Content, for example under other licenses, or our rights to use any User Content in any way we choose. We further reserve the right to remove or modify User Content for any reason, including User Content that we believe violates these Terms.
ne_np: तपाइँले प्रयोगकर्ता सामग्री प्रदान गरेको खन्डमा, तपाइँ Health4TheWorld लाई पूर्ण-स्थानान्तरणयोग्य, रोयल्टी-फ्रि, स्थायी, सामूहिक, गैर-विशेष, प्रतिलिपि गर्न, वितरण, परिमार्जन गर्न, विश्वव्यापी इजाजतपत्र प्रदान गरी प्रयोगकर्ता सामग्री सार्वजनिक रूपमा प्रदर्शन, सार्वजनिक प्रदर्शन, र अन्यथा प्रयोगकोलागी अनुमती दिनुहुन्छ​। यस लाइसेन्समा Health4TheWorld ले सहभगी संस्थानहरुलाई आँफ़ुसँग​ दर्ता भ​एका प्रयोगकर्ता सामग्री, कुनै पनि वेबसाइट र सेवाहरुमार्फ़त् उपयोग गर्ने अधिकार दिन सक्ने हुन्छ​। अधिकार को रूप मा अन्य शर्तों को कुनै अन्य कानूनी अधिकार को प्रतिबंधित हुनेछ Health4TheWorld प्रयोगकर्ता सामग्रीमा हुन सक्छ, उदाहरणका लागि अन्य इजाजत पत्रहरू अन्तर्गत, वा कुनैपनि तरिकाले हामी छनौट गर्ने कुनै पनि प्रयोगकर्ता सामग्री प्रयोग गर्न हाम्रो अधिकारहरू। हामी थप कुनै पनि कारणका लागि साथै प्रयोगकर्ताहरूले सर्तहरूको उल्लङ्घन गरेको भान भ​एमा प्रयोगकर्ता सामग्री हटाउन वा परिमार्जन गर्ने अधिकार सुरक्षित गर्छौं ।
sw: Kwa kiwango ambacho unatoa maudhui ya mtumiaji unaipa Health4TheWorld leseni inayoweza kuhamishwa, bila malipo, isiyo ya kipekee na leseni duniani kote ya kupiga nakala,kusambaza, kurekebisha, kuunda kazi kulingana na kunfanywa kwa umma, kuonyesha hadharani na kutumia vinginevyo maudhui ya mtumiaji. Leseni hii inatoa haki kwa Health4TheWorld ya kuidhinisha taasisi zinazoshiriki kutumia maudhui ya mtumaiji na washiriki wao waliosajiliwa bila kutegemea tovuti na huduma. Hakuna kitu katika masharti haya kitazuia haki nyingine za kisheria Health4TheWorld inaweza kuwa nazo kwa maudhui ya mtujiami, kwa mfano chini ya leseni zingine ,au haki zetu za kutumia maudhui ya mtumiaji yoyote kwa njia yoyote tunayochagua. Tunahifadhi haki ya kuondoa au kurekebisha maudhui ya mtumiaji kwa sababu yoyote, ikiwa ni pamoja na maudhui ya mtumiaji tunayoamini yanakiuka masharti haya.
zh_hans: 一旦你提交用戶內容，表示你授予Health4TheWorld對用戶內容在世界範圍內免費轉讓，轉授權的權利，可以在原有內容基礎上複製，傳播，修改和公開展示用戶內容。這也包括授權Health4TheWorld授權其參與成員組織使用用戶內容。这項授權包括有權利授權其合作機構獨立使用註冊后在用戶內容。 以上條款不限制Health4TheWorld在其他方面可能享有的使用用戶內容的法律權利，比如在其他授權下，我們用其他任何方式使用用戶內容的權利。 我們保留以任何理由刪除或者修改用戶內容的權利，包括我們認為違背相關協議的用戶內容。

# Terms.yourContentSectionThreeHeader
source: Feedback
ne_np: प्रतिक्रिया
sw: Maoni
zh_hans: 反饋

# Terms.yourContentSectionThreePar
source: We welcome your suggestions, ideas, comments, and other feedback regarding the Website or Services ("Feedback"). By submitting any Feedback, you grant us the right to use the Feedback without any restriction or any compensation to you. By accepting your Feedback, Health4TheWorld does not waive any rights to use similar or related Feedback previously known to Health4TheWorld, developed by its employees or contractors, or obtained from other sources.
ne_np: हामी तपाईंको सुझावहरू, विचारहरू, टिप्पणीहरू, र वेबसाइट वा सेवाहरूको सम्बन्धमा अन्य प्रतिक्रियाहरूको स्वागत गर्दछौं। कुनै पनि प्रतिक्रिया पेश गरेर, तपाइँ हामीलाई कुनै पनि प्रतिबन्ध बिना प्रतिक्रिया प्रयोग गर्न अधिकार प्रदान गर्नुहुन्छ​। तपाईंको प्रतिक्रिया स्वीकार गरेर, Health4TheWorld ले आफ्नो कर्मचारी या ठेकेदार द्वारा विकसित या अन्य स्रोतबाट प्राप्त Health4TheWorld ले पहिले जानेको प्रतिक्रिया को उपयोग गर्न कुनै पनि अधिकार कम गर्दैन।
sw: Tunakaribisha maoni yako, mawazo na maonni mengine kuhusu tovuti hii na huduma ("Maoni"). Kwa kuwasilisha maoni yoyote, unatupa haki ya kutumia maoni bila kizuizi au faida yoyote kwako. Kwa kukubali maoni yako, Health4TheWorld haitoi haki yoyote ya kutumia maoni sawa au yanayohusiana na hapo awali inayojulikana na Health4TheWorld, iliyoendelezwa na wafanyakazi wake, makandarasi au kupatikana kutoka vyanzo vingine.
zh_hans: 我們歡迎你針對我們的網站和服務提出建議，想法，評論或其他反饋。 ("反饋"). 當你提交反饋，代表你同意我們不受任何限制并不需要提供補償地使用你的反饋內容。接受到你的反饋的同時，Health4TheWorld 不放棄使用之前收到的員工，合同方，或其他來源的相似反饋意見的權利。

# Terms.securityParagraph
source: We care about the security of our users. While we work to protect the security of your account and related information, Health4TheWorld cannot guarantee that unauthorized third parties will not be able to defeat our security measures. Please notify us immediately of any compromise or unauthorized use of your account by emailing contact@Health4TheWorld.org.
ne_np: हामी हाम्रो प्रयोगकर्ताहरूको सुरक्षाको हेरचाह गर्दछौं। हामीले तपाईंको खाताको र सम्बन्धित जानकारीको सुरक्षा र​ संरक्षणको काम गर्दा, अनधिकृत तेस्रो पक्षहरूले हाम्रो सुरक्षा उपायहरूलाई हराउन सक्दैन​ भन्ने Health4TheWorld ले ग्यारेन्टी गर्न सक्दैन। कुनै पनि सम्झौता वा तपाईंको खाताको अनधिकृत प्रयोगको बारेमा कृपया हामीलाई contact@Health4TheWorld.org मा इमेल गरेर तुरुन्त​ सूचित गर्नुहोस्।
sw: Tunajali kushusu usalama wa watumiaji wetu.Ingawa tunajitahidi kulinda usalama wa akaunti yako na habari zinazohusaina nayo, Health4TheWorld haiwezi kuthibitisha kwamba watu wengine wasioidhinishwa hawawezi kushinda hatua zetu za usalama. Tafadhali tujulishe mara moja kuhusu matumizi yasioyoidhinishwa kwa akaunti yako , kwa kutuma barua pepe kwa contact@Health4TheWorld.org.
zh_hans: 我們關心用戶的信息安全。我們盡心保護你的賬戶和相關信息的安全，但是不能排除未經授權的第三方威脅我們的安全系統的可能性。 如果你發現你的賬戶有任何未經授權的被使用現象，請在第一時間寫郵件到以下地址告訴我們：contact@Health4TheWorld.org。

# Terms.thirdPartyContentPar
source: Through the Website and/or Services, you will have the ability to access and/or use content provided by instructors, other users, and/or other third parties and links to websites, software and services maintained and/or controlled by third parties. Health4TheWorld has no control over, and assumes no responsibility for, the content, privacy policies, or practices of any third party websites or content providers and cannot guarantee that such third party content, in the Website, Services or elsewhere, will be free of material you may find objectionable or otherwise inappropriate or of malware or other contaminants that may harm your computer, mobile device, or any files therein. By using the Website, Mobile application or the Services, you expressly relieve the Health4TheWorld from and we expressly disclaim any responsibility or liability related to or arising from your access or use of such third party content or website. Any use of such third-party software or services is at your own risk and may subject you to additional or different terms and restrictions by the third party or third parties providing such software or operating such services. Accordingly, we encourage you to be aware of and to read the terms and conditions and privacy policy for each item of third party software or each third party service through which you access the Website or Services.
ne_np: वेबसाइट र / वा सेवा मार्फत, तपाइँसँग प्रशिक्षकहरू, अन्य प्रयोगकर्ताहरू, र / वा अन्य तेस्रो पक्षहरू र वेबसाइटहरू, सफ्टवेयर र सेवाहरूमा राखिएका लिङ्कहरूको द्वारा प्रदान गरिएको सामग्रीको पहुँच र / वा उपयोग गर्न सक्ने क्षमता हुनेछ। / वा तेस्रो पक्षहरूले नियन्त्रण गर्दछ। Health4TheWorld मा कुनै नियन्त्रण छैन, र सामग्री, गोपनीयता नीतिहरू, वा कुनै तेस्रो पक्ष वेबसाइटहरू वा सामग्री प्रदायकहरूको प्रथाहरू र कुनै पनि तेस्रो पार्टी सामग्री, वेबसाइटमा, सेवा वा ग्यारेन्टी गर्न सक्दैन भन्ने गम्भीरता छैन। अन्यथा सामग्रीबाट मुक्त हुनेछ जुन तपाईले जुनसुकै अन्यथा अनुचित वा अन्यथा अनुचित वा मालवेयर वा अन्य प्रोटेमेन्टन्टहरू फेला पार्न सक्दछ जुन तपाइँको कम्प्यूटर, मोबाइल उपकरण, वा कुनैपनि फाईलहरू हानिकारक हुन सक्दछ। वेबसाइट प्रयोग गरी, मोबाइल अनुप्रयोग वा सेवा प्रयोग गरी तपाइँलाई Health4TheWorld देखि र हामी स्पष्ट रूप देखि कुनै पनि उत्तरदायित्व या सम्बन्धित सम्बन्धित या तपाईंको उपयोग देखि उत्पन्न हुन सक्छ या यस्तो तृतीय पक्ष सामाग्री या वेबसाइट को उपयोग .नयाँ तृतीय पक्ष softw को कुनै पनि उपयोग हो वा सेवा तपाईको जोखिममा छ र तेस्रो पक्ष वा तेस्रो पक्षहरूले अतिरिक्त वा फरक सर्तहरू र प्रतिबन्धलाई अधीन गर्न सक्दछ यस्तो सफ्टवेयर वा त्यस्ता सेवाहरू सञ्चालन गर्ने। तदनुसार, हामी तपाइँलाई सजग रहनु प्रोत्साहन र तेस्रो पार्टी सफ्टवेयरको प्रत्येक वस्तुको लागि सर्तहरू र सर्तहरू र गोपनीयता नीति पढ्न प्रोत्साहन गर्दछौं वा तपाइँका वेबसाइट वा सेवाहरूको माध्यमबाट प्रत्येक तेस्रो पक्ष सेवा।
sw: Kupitia tovuti na huduma , utakuwa na uwezo wa kuffikia na kutumia maudhui yaliyotolewa na waalimu,, watumiaji wengine, na watu wengine wowote na viungo kwenye tovuti, programu na huduma zilizosimamiwa na kudhibitiwa na watu wengine. Health4TheWorld haina udhibiti na haina wajibu kwa maudhui, sera za faragha au shughuli za tovuti za watu wengine au waliotoa maudhui na hawawezi kuhakikisha kwamba maudhui ya watu wengine katika huduma za tovuti au mahali pengine, itakuwa bila maudhui unaweza kupata visivyofaa au haifai au zisizo na programu zinazoweza kuharibu kompyuta yako, simu au faili yoyote iliyomo ndani. Kwa kutumia tovuti hii, programu ya simu au huduma,unatoa Health4TheWorld waziwazi kutoka na, na tunakataa waziwazi jukumu lolote au dhima inayohusiana na au kutokana na upatikanaji au matumizi ya maudhui hayo au tovuti. Matumizi yoyote ya programu hiyo au huduma hizo ni kwa hatari yako mwenyewe na inaweza kuwa chini ya masharti na vikwazo tofauti au vya ziada kutoka watu wengine wanaotoa programu kama hiyo au kutoa huduma kama hizo. Kwa hivyo, tunakuhimiza ujue na kusoma sheria na masharti na sera za faragha kwa kila kipengee cha programu au huduma ya watu wengine ambayo unapata kupitia tovuti hii na huduma.
zh_hans: 通過網站和相關服務，你將可以進入并使用導師，其他用戶或者第三方提供的內容。Health4TheWorld不能控制，同時也假定不對任何第三方網站的內容或保密政策負責，我們不能保證第三方網站或者內容提供方不會有令你不悅的內容，或者病毒侵害你的電腦，移動終端，或者裡面的任何文件。 使用我們的網站或者移動應用，代表你同意Health4TheWorld不對你進入或使用第三方的內容或者網站引起的任何後果的負有責任，而我們也作此免責申明。任何使用第三方軟件或服務的風險將由你自己承擔，你可能需要接受第三方提出的額外的調控和限制。相應的，我們鼓勵你在進入或使用第三方軟件或服務之前，仔細閱讀每一個條款和保密協議。

# Terms.copyrightPar
source: Health4TheWorld respects the intellectual property rights of our users, participating institutions, and other third parties and expects our users to do the same when using the Website or Services. We have adopted and implemented the Health4TheWorld Copyright and Trademark Policy in accordance with applicable law, including the Digital Millennium Copyright Act.
ne_np: Health4TheWorld हाम्रो प्रयोगकर्ताहरू, सहभागी संस्थाहरू र अन्य तेस्रो पक्षहरूको बौद्धिक सम्पदा ​र अधिकारको आदर गर्दछ र वेबसाइट वा सेवाहरू प्रयोग गर्दा हाम्रा प्रयोगकर्ताहरूले त्यसै गर्न चाहानुहुन्छ। हामीले Health4TheWorld प्रतिलिपि अधिकार र ट्रेडमार्क नीति लागू गरेका छौं र लागू गर्नुभएको छ। डिजिटल मिलेनियम प्रतिलिपि अधिकार अधिनियम सहित लागू कानून अनुसार।
sw: Health4TheWorld inaheshimu haki za miliki za watumiaji wetu, taasisi zinazoshiriki , na watu wengine na tunatarajia watumiaji wetu kuheshimu haki hizi wakati wa kutumia tovuti au huduma. Tumechukua na kutekeleza sera ya hati ya miliki na alama za biashara ya Health4TheWorld kulingana na sheria inayohusika ikiwa ni pamoja na Kitendo cha hati miliki ya milenia Digital.
zh_hans: Health4TheWorld 尊重用戶，參與機構，和其他第三方的知識產權，並且希望我們的用戶在使用我們的網站和服務時也能這麼做。 我们根据适当的法律和数字千年版权法行驶Health4TheWorld的版权和商标权。

# Terms.modifyingPar
source: We are constantly changing and improving our Website, Mobile Applications and Services. We may add or remove functions, features, or requirements, and we may suspend or stop a function of our Website or Services altogether. Accordingly, Health4TheWorld may terminate your use of the Website and any Services for any reason. If your use of a paid feature or the Website, Mobile application or Services is terminated, a refund may be available under our Refund Policy. None of Health4TheWorld, its participating institutions and instructors, its contributors, sponsors, and other business partners, and their respective employees, officers, directors, representatives, contractors, and other agents (collectively the "Health4TheWorld Parties") shall have any liability to you for any such action. You can stop using our Website or Services at any time.
ne_np: हामी लगातार हाम्रो वेबसाइट, मोबाइल अनुप्रयोगहरू र सेवाहरू सुधार गर्दै छौं। हामी कार्य, विशेषताहरू वा आवश्यकताहरू थप्न वा हटाउन सक्छौं, र हामी सबैले हाम्रो वेबसाइट वा सेवाहरूको प्रकार्यलाई निलम्बन गर्न वा रोक्न सक्दछौं। तदनुसार, स्वास्थ्य चौकीले तपाइँको वेबसाइट र कुनै पनि कारणको लागि कुनै पनि सेवाको प्रयोग समाप्त गर्न सक्छ। यदि तपाइँले भुक्तान गरिएको सुविधा वा वेबसाइटको प्रयोग गर्नुहुन्छ, मोबाइल अनुप्रयोग वा सेवाहरू समाप्त भएमा, फिर्ता रकम हाम्रो रकम फिर्ता नीतिको अधीनमा उपलब्ध हुन सक्छ। कुनै पनि Health4TheWorld, यसको सहभागी संस्थाहरू र शिक्षकहरू, यसको योगदानकर्ताहरू, प्रायोजकहरू, र अन्य व्यवसायिक साझेदारहरू, र उनीहरूको सम्बन्धित कर्मचारीहरू, अधिकारीहरू, निर्देशकहरू, प्रतिनिधिहरू, ठेकेदारहरू र अन्य एजेन्टहरू (सामूहिक रूपमा "हेल्थ 4 द वर्ल्ड पार्टीहरू ") सँग कुनैपनि कार्यको लागि तपाईंसँग कुनै पनि दायित्व हुनेछ। तपाईं कुनै पनि समयमा हाम्रो वेबसाइट वा सेवाहरू प्रयोग गर्न रोक्न सक्नुहुन्छ।
sw: Tunaendelea kubadilisha na kuboresha tovuti na huduma zetu na programu ya simu.Tunaweza kuongeza au kutoa kazi , vipengele au mahitaji, na tunaweza kusimamisha au kuacha kazi ya tovuti yetu kwa huduma zote. Kwa hivyo, Health4TheWorld inaweza kusimamisha matumizi yako ya tovuti na huduma zozote kwa sababu yoyote. Ikiwa matumizi yako ya kipengele kilicholipiwa au tovuti, programu ya simu, au huduma imesimamishwa , pesa zinaweza kurejeshwa chini ya sera yetu ya kurejesha pesa. Health4TheWorld, taasisi zake zinazoshiriki, waalimu, wachangiaji wake, wadhamini wake,na washirika wengine wa biashara na wafanyakazi wao, maafisa, wakurugenzi, wawakilishi, makandarasi na mawakala wengine (kwa pamoja "vyama vya pamoja vya Health4TheWorld ") watakuwa na dhima yoyote kwako kwa hatua yoyote hiyo. Unaweza kuacha kutumia tovuti na huduma zetu wakati wowote.
zh_hans: 我們會持續更新我們的網站，移動應用和服務。我們可能會增加或移除一些功能和要求，我們也可能暫停或終止我們的網站或服務。相應的，Health4TheWorld有可能因為任何原因終止你對網站和服務的使用。如果你使用的付費功能被終止了，可能可以根據退款政策得到退款。 Health4TheWorld, 合作參與機構，導師，贊助商，商業合作者，或其工作人員，代表，合同方和其他代理人 (總的來說 "Health4TheWorld 方") 都不為此負責。你可以在任何時候選擇停止使用網站和服務。
