Repository: Health4TheWorld/Health4TheWorldStroke-ios
Catalog: *.lproj/Localizable.strings
Languages: es_mx, fil_ph, ne_np, sw, zh_hans

# Stretching.handStretchInstructions
source: Side lying with the involved side up and arm resting on the hip. Support the elbow on the hip but use your other hand to move the wrist up and away from the stomach. Bring the wrist back to its resting position Support the wrist with one hand and try to open the fingers with the other hand. Progress to trying to open the hand when the wrist is moved up and away from the stomach. Hold the stretch for 30 seconds. Repeat 3 times.
es_mx: Acuéstese con el lado involucrado hacia arriba y el brazo descansando sobre la cadera. Apoye el codo en la cadera pero use la otra mano para mover la muñeca hacia arriba y lejos del estómago. Lleve la muñeca a su posición de reposo. Apoye la muñeca con una mano e intente abrir los dedos con la otra mano. Trate de abrir la mano cuando mueva la muñeca hacia arriba y lejos del estómago. Mantenga el estiramiento durante 30 segundos. Repita 3 veces.
fil_ph: Patagilid na higa sa apektadong bahagi at nakalagay ang kamay sa baywang. Suportahan ang siko sa baywang ngunit gamitin ang kabilang kamay para igalaw pataas ang pulso at ilayo sa tiyan. Ibalik ang pulso sa nakapahingang posisyon. Suportahan ang pulso ng isang kamay at subukang buksan ang mga daliri gamit ang isang kamay. Ang patuloy na pagsubok na mabuksan ang kamay kung ang pulso ay itinaas at ilayo sa tiyan. Panatilihing naka-unat ng 30 segundo. Ulitin ng 3 beses.
ne_np: पक्षमा संलग्न पक्षसँग झुन्डिएको र हिपमा आराम गर्ने हात। हिपमा कोहनीलाई समर्थन गर्नुहोस् तर पेटबाट कलाई र टाढा सार्न तपाईँको अर्को हात प्रयोग गर्नुहोस्। कलाई आफ्नो आरामको स्थितिमा कलाई ल्याउनुहोस् एक हात संग कलाई समर्थन गर्नुहोस् र अर्को हातले औंला खोल्न प्रयास गर्नुहोस्। कलाई माथि र दूर देखि दूर हुँदा हात खोल्न प्रयास गर्न प्रगति। खिच्नुहोस् 30 सेकेण्डका लागि। 3 पटक दोहोर्याउनुहोस्।
sw: Lala kwa upande ulioathiriwa ukiwa juu na mkono ukipumzika juu ya nyonga.Tegemeza kiwiko kwenye nyonga na utumie huo mkono mwingine kusongesha kifundo cha mkono juu, mbali na mwili. Rudisha kifundo cha mkono kwenye hali ya kupumzika. Shikilia kifundo cha mkono na mkono mmoja kisha jaribu kufungua vidole na huo mkono mwingine.Endelea kujaribu kufungua vidole wakati kifundo cha mkono kimesongeshwa juu mbali na mwili. Shikilia kwa sekunde 30. Rudia mara 3.
zh_hans: 病人侧躺，不方便的那一侧面向上，手臂放在臀部上。手肘托住病人臀部，用你的另一只手扳动病人手腕，使手腕向后远离腹部。再把手腕放回原处。一只手托住手腕，另一只手打开病人的手指。当手腕抬起远离腹部的同时，打开病人手指。这个拉伸时间停留30秒，重複三次

# Stretching.shoulderStretchInstructions
source: With the side lying with involved arm resting on hip. Bring shoulder up towards the ear and then gently back and down.
es_mx: Acuéstese de lado con el brazo involucrado apoyado en la cadera. Lleve el hombro hacia el oído y luego suavemente hacia abajo.
fil_ph: Kung nakatagilid sa apektadong kamay na nakalagay sa baywang. Ilagay ang balikat palapit sa tenga at dahan-dahang ibalik at ibaba.
ne_np: पहिला कोल्टो परेर सुत्नुहोस्, अनि कम्जोर हातलाई कम्मर माथि रख्नुहोस्, हेरबिचारकर्ताले आफ्नो हात बिमारिको कम्जोर काधंमा रख्नुहोस अनि बिरामीको कुमलाई माथि कानतिर लानुहोस त्यसपछि बिस्तारै काधंलाई पछाडी तिर लानुहोस र हल्का तलतिर पनि लिएर आउनुहोस । यसरी यो अभ्यास ३ पाटक्सम्म दोहोराउनुहोस ।
sw: Lala kwa upande ulioathiriwa ukiwa juu na mkono ukipumzika juu ya nyonga.Leta bega juu kelekea sikio na kisha rudisha chini kwa upole.
zh_hans: 病人側躺，把受影響的手臂放在臀部上。將病人肩膀抬起，使之靠近耳朵方向舉起，然後再輕輕的慢慢的放回起始點。

# Stretching.armStretchInstructions
source: Side lying with the involved side up and arm resting on the hip. Gently bring the lower arm towards the leg.Hold for 30 seconds. Repeat 3 times. Make sure that you hold the shoulder and stop it from moving forward.
es_mx: Acuéstese de lado con el lado involucrado hacia arriba y el brazo descansando sobre la cadera. Suavemente lleve el brazo inferior hacia la pierna. Mantenga durante 30 segundos. Repita 3 veces. Asegúrese de que sostiene el hombro y evite que se mueva hacia adelante.
ne_np: पहिला कोल्टो परेर सुत्नुहोस्, अनि कम्जोर हातलाई कम्मर माथि रख्नुहोस्, हेरबिचारकर्ताले एउटा हात बिमारिको कम्जोर काधंमा रखेर अर्को हातले बिमारिको हत्केलामा समाउने अनि खुम्चिएको कुइनालाई सिधा तन्कएर ३० सेकेन्ड सम्म राख्नुहोस । यसरी यो अभ्यास ३ पाटक्सम्म दोहोराउनुहोस ।
sw: Lala kwa upande ulioathiriwa ukiwa juu na mkono ukipumzika juu ya nyonga. Kwa upole leta mkono chini kuelekea mguu.Shikilia hapo kwa sekunde 30.Rudia mara 3. Hakikisha kwamba unashikilia bega na kuacha kuendeleza mbele.
zh_hans: 病人側躺，把受影響的手臂放在臀部上。輕輕的把病人下手臂向腿部方向移動，停留30秒，重複三次。確保你穩住了病人肩膀，使之不會前傾。

# Legs.toe
source: Toe Flexion
fil_ph: Pagbaluktot ng mga Paa
ne_np: पैताला माथि तल चालाउने
zh_hans: 腳趾彎曲

# Legs.knee
source: Knee Flexion
fil_ph: Pagbaluktot ng Tuhod
ne_np: घुडा खुम्चाउने
zh_hans: 膝蓋彎曲

# Legs.hip
source: Hip Flexion
fil_ph: Pagbaluktot ng Baywang
ne_np: खुट्टा खुम्चाउने
zh_hans: 屈髖關節

# Arms.elbow
source: Elbow Flexion
fil_ph: Pagbaluktot ng Siko
ne_np: कुहिना चलाउने
zh_hans: 手肘彎曲

# Arms.shoulder
source: Shoulder Flexion
fil_ph: Pagbaluktot ng Balikat
ne_np: कुम चलाउने
zh_hans: 肩部抬升

# Coordination.legControl1
source: Leg Control 1
fil_ph: Pagkontrol sa Paa 1
ne_np: खुट्टा नियंत्रण १
zh_hans: 腿部控制1

# Coordination.legControl2
source: Leg Control 2
fil_ph: Pagkontrol sa Paa 2
ne_np: खुट्टा नियन्त्रण२
zh_hans: 腿部控制2

# Quotes.title
source: Today's Inspirational Quote
fil_ph: Ang inspirational quote ngayong araw
ne_np: आजको प्रेरणात्मक उद्धरण
zh_hans: 今天的勵志格言

# Music.title
source: Relaxing Music
fil_ph: Nakakarelaks na musika
ne_np: आनन्दको सङ्गीत
zh_hans: 輕鬆音樂

# MindExercises.bellsInstructions
source: * Sit comfortably and take a deep breath with a gentle smile. * Focus on the peaceful surroundings and the sounds. * Imagine walking in this surrounding. * Move the phone side ways to enjoy the view. * Close your eyes now and take another deep breath. * Focus back in to your room.
fil_ph: *Umupo ng kumportable at huminga ng malalim na may magiliw na ngiti. * Magpokus sa tahimik na paligid at mga tunog. * Isiping naglalakad sa kapaligirang ito. * Igalaw patagilid ang telepono para masiyahan sa tanawin. * Ipikit ang mga mata ngayon at huminga ulit ng malalim na hininga. * Magpokus pabalik sa iyong kwarto.
ne_np: * आरामपूर्वक बस्नुहोस् र मन्द​ मुस्कानसँग गहिरो साँस लिनुहोस्। * शान्त वातावरण र आवाजहरूमा ध्‍यान दिनुहोस।. * वरिपरि हिंड्ने कल्पना गर्नुहोस्। * दृश्यको आनन्द लिन फोन दायाँ-बायाँ सार्नुहोस्।. * अब तपाईंको आँखा बन्द गर्नुहोस् र अर्को गहिरो साँस लिनुहोस्। * अब तपाईंको कोठामा ध्यानाकर्शण गर्नुहोस्।
sw: * Keti kwa starehe, vuta pumzi kubwa na utabasamu. * Zingatia amani ya maeneo na sauti. *Fikiria kutembea katika maeneo haya. * Peleka simu upande ili ufurahie mandhari. * Funga macho yako na uvute pumzi tena. * Zingatia kurudi kwenye chumba chako.
zh_hans: * 找一個舒適的姿勢坐好，微笑，深呼吸。 * 注意力集中在宁静的环境和声音中。 * 想象自己在這裡散步。 * 拿起手機，享受眼前景色。Move the phone side ways to enjoy the view. *闭上眼睛，再次深呼吸。 *注意力回到你的房间。

# MindExercises.buddhaInstructions
source: * Sit comfortably and take a deep breath with a gentle smile. * Focus on the peaceful scene and the natural sounds. * Imagine walking towards the Buddha Statue. * Move the phone up to see the sky and side ways to enjoy the view. * Close your eyes now and take another deep breath. * Focus back in to your room.
fil_ph: *Umupo ng kumportable at huminga ng malalim na may magiliw na ngiti. * Magpokus sa tahimik na paligid at mga natural na mga tunog. * Isiping naglalakad patungo sa estatwa ng Buddha. * Igalaw patagilid ang telepono para masiyahan sa tanawin. * Ipikit ang mga mata ngayon at huminga ulit ng malalim na hininga. * Magpokus pabalik sa iyong kwarto.
ne_np: * आरामपूर्वक बस्नुहोस् र मन्द​ मुस्कानसँग गहिरो साँस लिनुहोस्। * शान्त दृश्य र प्राकृतिक ध्वनीहरूमा ध्‍यान दिनुहोस। * बुद्धको प्रतिमातर्फ़​ हिँड्ने कल्पना गर्नुहोस्। * दृश्यको आनन्द लिन​ फोन आकाशतर्फ़​ र दायाँ-बायाँ लानुहोस। * अब आफ्नो आँखा बन्द गर्नुहोस् र अर्को गहिरो साँस लिनुहोस्। * अब तपाईंको कोठामा ध्यानाकर्शण गर्नुहोस्।
sw: * Keti kwa starehe, vuta pumzi kubwa na utabasamu. * Zingatia amani ya maeneo na sauti. * Fikiria kutembea kuelekea sanamu ya Buddha. * Peleka Simu juu ili kuona anga na upande kufurahia mandhari. * funga macho yako na uvute pumzi tena. * Zingatia kurudi kwenye chumba chako.
zh_hans: *找一個舒適的姿勢坐好，微笑，深呼吸。 * 集中注意力在周圍寧靜的環境和自然的聲音中. * 想象你正慢慢走向一座佛像。 * 舉起手機到你的上方，欣賞上空和兩邊 ，享受眼前的景色。 *閉上你的眼睛，再次深呼吸。 * 注意力回到你的房間。

# MindExercises.flagsInstructions
source: * Sit comfortably and take a deep breath with a gentle smile. * Focus on this beach and the sound of the waves. * Imagine the feeling of sand on your feet. * Imagine walking on the beach and creating your own foot prints in sand. * Move the phone side ways to enjoy the beach. * Close your eyes now and take another deep breath. Focus back in to your room.
fil_ph: *Umupo ng kumportable at huminga ng malalim na may magiliw na ngiti. * Magpokus sa tabing-dagat at sa tunog ng mga alon. * Isipin ang pakiramdam ng buhangin sa iyong mga paa. * Isipin ag paglalakad sa tabing-dagat at lumikha ng mga bakas ng paa sa buhangin. * Igalaw patagilid ang telepono para masiyahan sa tabing-dagat. * Ipikit ang mga mata ngayon at huminga ulit ng malalim na hininga. * Magpokus pabalik sa iyong kwarto.
ne_np: * आरामपूर्वक बस्नुहोस् र मन्द​ मुस्कानसँग गहिरो साँस लिनुहोस्। N * यो समुद्र तट र लहरहरूको आवाजमा ध्‍यान दिनुहोस। N * तपाईंको खुट्टामा बालुवाको स्पर्श​ कल्पना गर्नुहोस्। N * समुद्र तटमा हिँडेको र बालुवामा आफ्नै खुट्टाको छाप बसेको कल्पना गर्नुहोस् । N * समुद्र तटको आनन्द लिन​ फोन दायाँ-बायाँ लानुहोस। N * अब आफ्नो आँखा बन्द गर्नुहोस् र अर्को गहिरो साँस लिनुहोस्। । N अब तपाईंको कोठामा ध्यानाकर्शण गर्नुहोस्।
sw: * Keti kwa starehe, vuta pumzi kubwa na utabasamu. * Zingatia Pwani hii na sauti ya mawimbi. * Fikiria hisia ya mchanga kwenye miguu yako. * Fikiria Kutembea kwenye pwani na kufanya alama ya nyayo kwenye mchanga. * Peleka simu upande ili kufurahia pwani. * Funga macho yako na uvute pumzi tena. Zingatia kurudi kwenye chumba chako.
zh_hans: *找一个舒适的姿势坐好，微笑，深呼吸。 *集中注意力聽海灘和海浪的聲音。 * 想象你在海灘邊散步，在沙灘上畫下一個個腳印。 * 把手機兩側移動，享受沙灘風光。Move the phone side ways to enjoy the beach. * 閉上你的眼睛，再次深呼吸。 * 注意力回到你的房間。

# MindExercises.marketplace1Instructions
source: * Sit comfortably and take a deep breath with a gentle smile. * Focus on the market scene and the natural sounds. * Imagine reaching out and picking up the fruit. * Move the phone side ways to enjoy the view. * Close your eyes now and take another deep breath. * Focus back in to your room.
fil_ph: *Umupo ng kumportable at huminga ng malalim na may magiliw na ngiti. * Magpokus sa eksena sa palengke at mga natural tunog. * Isipin na inaabot at may kinukuhang prutas. * Igalaw patagilid ang telepono para masiyahan sa tanawin. * Ipikit ang mga mata ngayon at huminga ulit ng malalim na hininga. * Magpokus pabalik sa iyong kwarto.
ne_np: * आरामपूर्वक बस्नुहोस् र मन्द​ मुस्कानसँग गहिरो साँस लिनुहोस्। N * बजारको दृश्य र प्राकृतिक ध्वनीहरूमा ध्‍यान दिनुहोस। N * फलफुलतर्फ़​ हात बढ़ाएर उठाएको कल्पना गर्नुहोस्। N * दृश्यको आनन्द लिन फोन फोन दायाँ-बायाँ लानुहोस। । N * अब आफ्नो आँखा बन्द गर्नुहोस् र अर्को गहिरो साँस लिनुहोस्। N * अब तपाईंको कोठामा ध्यानाकर्शण गर्नुहोस्।
sw: * Keti kwa starehe, vuta pumzi kubwa na utabasamu. * Zingatia eneo la soko na sauti za asili. * Fikiria kufikia na kuokota matunda. *Peleka simu upande ili ufurahie mandhari . * Funga macho yako na uvute pumzi tena. * Zingatia kurudi kwenye chumba chako.
zh_hans: *找一个舒适的姿势坐好，微笑，深呼吸。 * 集中注意力看菜市場的場景和嘈雜的聲音。 * 想象自己正撿起一個水果仔細看。 *把手機兩邊移動，享受這個景象。 * 閉上你的眼睛，再次深呼吸。 * 注意力回到你的房間。

# MindExercises.marketplace2Instructions
source: * Sit comfortably and take a deep breath with a gentle smile. * Focus on the market scene and the natural sounds. * Imagine walking in the market place. * Move the phone side ways to enjoy the view. * Close your eyes now and take another deep breath. * Focus back in to your room.
fil_ph: *Umupo ng kumportable at huminga ng malalim na may magiliw na ngiti. * Magpokus sa eksena sa palengke at mga natural tunog. * Isipin na naglalakad sa palengke. * Igalaw patagilid ang telepono para masiyahan sa tanawin. * Ipikit ang mga mata ngayon at huminga ulit ng malalim na hininga. * Magpokus pabalik sa iyong kwarto.
ne_np: * आरामपूर्वक बस्नुहोस् र मन्द​ मुस्कानसँग गहिरो साँस लिनुहोस्। N * बजार दृश्य र प्राकृतिक ध्वनियाँमा ध्‍यान दिनुहोस। N * बजारमा हिँडेको कल्पना गर्नुहोस्। N * दृश्यको आनन्द लिन फोन फोन दायाँ-बायाँ लानुहोस। N * N * अब तपाईंको आँखा बन्द गर्नुहोस् र अर्को गहिरो साँस लिनुहोस्। N * अब तपाईंको कोठामा ध्यानाकर्शण गर्नुहोस्।
sw: *Keti kwa starehe, vuta pumzi kubwa na utabasamu . * Zingatia eneo la soko na sauti za asili. * Fikiria kutembea kwenye soko. * Peleka simu upande ili ufurahie mandhari * Funga macho yako na uvute pumzi tena. * Zingatia kurudi kwenye chumba chako.
zh_hans: * 找一个舒适的姿势坐好，微笑，深呼吸。 * 集中注意力看菜市場的場景和嘈雜的聲音。 * 想象自己正在菜市場中漫步。. * 把手機兩邊移動，享受這個景象。 * 閉上你的眼睛，再次深呼吸。 * 注意力回到你的房間。

# MindExercises.rockybeachInstructions
source: * Sit comfortably and take a deep breath with a gentle smile. * Focus on this beach and the sound of the waves. * Notice the beautiful rocks. * Imagine reaching for and picking one rock. * Imagine making a tower of rocks. * Move the phone up to see the beautiful sky. * Close your eyes now and take another deep breath. * Focus back in to your room.
fil_ph: *Umupo ng kumportable at huminga ng malalim na may magiliw na ngiti. * Magpokus sa tabing-dagat at sa mga tunog ng mga alon. * Pansinin ang mga magagandang bato. * Isipin na may inaabot at may pinupulot na isang bato. * Isipin na may ginagawang tore ng mga bato. * Igalaw patagilid ang telepono para makita ang magandang kalangitan. * Ipikit ang mga mata ngayon at huminga ulit ng malalim na hininga. * Magpokus pabalik sa iyong kwarto.
ne_np: * आरामपूर्वक बस्नुहोस् र मन्द​ मुस्कानसँग गहिरो साँस लिनुहोस्। N * यस समुद्रतटमा र लहरहरूको आवाजमा ध्‍यान दिनुहोस । N * सुन्दर चट्टानतर्फ़​ ध्यान दिनुहोस्। N * एक चट्टानतर्फ़​ हात बढ़ाएर उठाएको कल्पना गर्नुहोस्। N * चट्टानको टावर बनाउने कल्पना गर्नुहोस्। N * फोनलाई माथि घुमाएर​ सुन्दर आकाश हेर्नुहोश । N * अब तपाईंको आँखा बन्द गर्नुहोस् र अर्को गहिरो साँस लिनुहोस्। N * अब तपाईंको कोठामा ध्यानाकर्शण गर्नुहोस्।
sw: * Keti kwa starehe, vuta pumzi kubwa na utabasamu. * Zingatia Pwani hii na sauti ya mawimbi * Tazama mawe mazuri * Fikiria kufikia na kuokota jiwe * Fikiria kujenga mnara wa mawe. * Peleka simu juu ili uone anga nzuri. * Funga macho yako na uvute pumzi tena. * Zingatia kurudi kwenye chumba chako.
zh_hans: * 找一个舒适的姿势坐好，微笑，深呼吸。 *集中注意力聽海灘和海浪的聲音，請注意到海邊美麗的岩石。 *想象自己撿起了其中一塊漂亮的石頭 。 *想象你用石頭搭建了一個石頭塔。 * 把手機向上方移動，享受美麗的天空。 * 閉上你的眼睛，再次深呼吸。 * 注意力回到你的房間。

# MindExercises.sandybeachInstructions
source: * Sit comfortably and take a deep breath with a gentle smile. * Focus on this beach and the sound of the waves. * Imagine the feeling of sand on your feet. * Imagine walking on the beach and creating your own foot prints in sand. * Move the phone side ways to enjoy the beach. * Close your eyes now and take another deep breath. * Focus back in to your room.
fil_ph: *Umupo ng kumportable at huminga ng malalim na may magiliw na ngiti. * Magpokus sa tabing-dagat at sa tunog ng mga alon. * Isipin ang pakiramdam ng buhangin sa iyong mga paa. * Isipin ag paglalakad sa tabing-dagat at lumikha ng mga bakas ng paa sa buhangin. * Igalaw patagilid ang telepono para masiyahan sa tabing-dagat. * Ipikit ang mga mata ngayon at huminga ulit ng malalim na hininga. * Magpokus pabalik sa iyong kwarto.
ne_np: * आरामपूर्वक बस्नुहोस् र मन्द​ मुस्कानसँग गहिरो साँस लिनुहोस्। N * यो समुद्र तट र लहरहरूको आवाजमा ध्‍यान दिनुहोस। N * तपाईंको पैतलामा बालुवाको स्पर्श​ कल्पना गर्नुहोस्। N * समुद्रको तटमा हिँडेको र बालुवामा आफ्नै पैतलाको छाप बसेको कल्पना गर्नुहोस् । N * समुद्र तटको आनन्द लिन​ फोन दायाँ-बायाँ लानुहोस। N * अब आफ्नो आँखा बन्द गर्नुहोस् र अर्को गहिरो साँस लिनुहोस्। । N अब तपाईंको कोठामा ध्यानाकर्शण गर्नुहोस्।
sw: * Keti kwa starehe, vuta pumzi kubwa na utabasamu. * Zingatia Pwani hii na sauti ya mawimbi. *Fikiria hisia ya mchanga kwenye miguu yako. *Fikiria Kutembea kwenye pwani na kufanya alama ya nyayo . *Peleka simu upande ili kufurahia pwani. * Funga macho yako na uvute pumzi tenaanother deep breath. * Zingatia kurudi kwenye chumba chako.
zh_hans: * 一个舒适的姿势坐好，微笑，深呼吸。 *集中注意力聽海灘和海浪的聲音。 * 想象你的雙腳碰觸沙灘的感覺。 *想象在沙灘散步，留下一個個腳印。 * 把手機兩邊移動，享受這個景象。 * 閉上你的眼睛，再次深呼吸。 * 注意力回到你的房間。

# FunctionalMobility.bridgeHipLift
source: Bridge Hip Lift
es_mx: Puente de la cadera
fil_ph: Pagtaas ng Bridge Hip
ne_np: उत्तानो परेर कम्मर उठाउने
sw: Kuinua nyonga
zh_hans: 臀橋練習

# FunctionalMobility.armTrunkStrengthening
source: Arm Trunk Strengthening
es_mx: Brazo y tronco
fil_ph: Pagpapalakas ng Braso
ne_np: हात-शरीर बलियो बनाउने
sw: Kuimarisha Mkono na Mwili.
zh_hans: 手臂拉伸

# FunctionalMobility.sitToStand
source: Sit To Stand
es_mx: Sentarse a pararse
fil_ph: Umupo para Makatayo
ne_np: बसेर उठ्ने
sw: Kaa Kusimama
zh_hans: 坐立訓練

# Learn.title
source: Learn
es_mx: Aprenda
fil_ph: Pag-aralan
ne_np: सिक्नुहोस्
sw: Kujifunza
zh_hans: 学习

# Learn.befastB
source: Balance: Sudden loss of balance.
fil_ph: Balanse: Bilaang pagkawala ng balanse.
ne_np: सन्तुलन: अचानक सन्तुलन हराउने ।
sw: Usawa: Kupoteza usawa.
zh_hans: 平衡：突然失去平衡.

# Learn.befastE
source: Eye: Sudden loss of vision in one or both eyes.
fil_ph: Mata: Biglaang pagkawala ng paningin sa isa o dalawang mata.
ne_np: आँखा: अचानक एउटा वा दुबै आखाँ नढेख्ने ।
sw: Jicho: Kupoteza kwa ghafla uwezo wa kuona kwa la jicho moja au macho yote.
zh_hans: 眼睛：一隻眼睛或者雙眼忽然失明。

# Learn.befastF
source: Face drooping on one side when asked to smile.
fil_ph: Pagkalaylay ng pisngi sa isang gilid kapag hiniling na.
ne_np: मुस्कान गर्दा एक तर्फ़​ अनुहार बाङ्गिने ।
sw: Uso kusonga kwa upande mmoja unapoambiwa utabasamu.
zh_hans: 当被要求微笑的时候，半边脸僵硬.

# Learn.befastA
source: Arm weakness; can't raise arms and keep them there.
fil_ph: Panghihina ng braso; hindi maitaas ang mga braso at panatilihing nakataas.
ne_np: हात कमजोरी; हातहरु उठाउन नसक्ने र त्यहिँ अडाउन​ नसक्ने
sw: Udhaifu wa mkono; huwezi kuinua mikono na kuiweka juu kwa muda.
zh_hans: 手臂无力；不能举起手臂或者保持手臂平举状态。

# Learn.befastS
source: Speech difficulty.
fil_ph: Hirap sa pagsasalita.
ne_np: बोलीमा समस्या।
sw: Ugumu wa kuzungumza.
zh_hans: 說話困難。

# Learn.befastT
source: Time to call an ambulance.
fil_ph: Oras na para tumawag ng ambulansya.
ne_np: एम्बुलेंसलाई कल गर्ने समय।
sw: wakati wa kuita ambulensi.
zh_hans: 我现在需要救护车。

# Learn.faq
source: FAQ
es_mx: Preguntas frequentes
zh_hans: 常見問題

# Learn.signsOfStroke
source: Signs Of Stroke
fil_ph: Mga Palatandaan ng Stroke
zh_hans: 中风信号

# Learn.riskFactors
source: Risk Factors
fil_ph: Mga Kadahilanan ng Panganib
zh_hans: 风险因素

# Learn.bloodPressure
source: Blood Pressure
es_mx: Presión sanguinea
fil_ph: Presyon ng Dugo
ne_np: रक्तचाप
sw: Shinikizo la damu
zh_hans: 血壓

# Learn.heartRate
source: Heart Rate
es_mx: Ritmo cardiaco
fil_ph: Pintig ng Puso
ne_np: धडकनकाे गति
sw: Kiwango cha moyo
zh_hans: 心跳

# Learn.bloodSugar
source: Blood Sugar
es_mx: Nivel de azucar en la sangre
ne_np: मधुमेह​
sw: Sukari ya damu
zh_hans: 血糖

# Learn.diet
source: Diet
es_mx: Dieta
fil_ph: Diyeta
ne_np: आहार
sw: Utaratibu maalum wa chakula
zh_hans: 飲食Diet

# Learn.bladderBowel
source: Bladder/Bowel
es_mx: Vejiga e intestinos
fil_ph: Pantog/Bituka
ne_np: दिसा-पिसाब
sw: Kibofu/Matumbo
zh_hans: 膀胱/腸道

# Learn.exercises
source: Exercises
es_mx: Ejercicios
fil_ph: Mga Ehersisyo
ne_np: व्यायाम गर्नुहोस्
sw: Mazoezi
zh_hans: 鍛煉

# Learn.showerBath
source: Shower/Bath
es_mx: Ducha y baño
fil_ph: Pagligo
ne_np: शावर/स्नान
sw: Kuoga
zh_hans: 洗澡

# Learn.homeMod
source: Home Modification
es_mx: Modificación del hogar
fil_ph: Pagbabago sa ayos ng Bahay
ne_np: गृह/घर परिमार्जन
sw: Marekebisho ya Nyumbani
zh_hans: 家里改造

# Learn.smoking
source: Smoking
fil_ph: Paninigarilyo
ne_np: धुम्रपान
sw: Kuvuta Sigara
zh_hans: 吸煙

# Learn.sleep
source: Sleep
fil_ph: Tulog
ne_np: निद्रा
sw: Kulala
zh_hans: 睡覺

# Learn.problem
source: PROBLEM
es_mx: PROBLEMA
fil_ph: PROBLEMA
ne_np: समस्या
sw: TATIZO
zh_hans: 問題

# Learn.whatToDo
source: WHAT TO DO
es_mx: QUÉ HACER
fil_ph: ANO ANG DAPAT GAWIN
ne_np: के गर्ने
sw: NIFANYEJE
zh_hans: 做什麼

# Faq.questionOne
source: What is stroke?
es_mx: Qué es un derrame or ataque cerebral (clinicamente conocido como un accidente cerebrovascular)?
fil_ph: Ano ang stroke?
ne_np: स्ट्रोक (पक्ष्घात) के हो?
sw: Kiharusi ni nini?
zh_hans: 什麼是中風?

# Faq.answerOne
source: In stroke, the blood supply to a particular part of the brain is blocked or a blood vessel that supplies a part of the brain bursts. This results in cell death in the affected part of the brain. This may result in temporary or permanent loss of function in one or more part(s) of the body.
es_mx: En un accidente cerebrovascular el flujo de sangre hacia el cerebro se altera, resultando en la muerte de la parte afectada porque deja de recibir el oxígeno y los nutrientes que necesita para funcionar. El accidente occure cuando un coágulo bloquea u obstruye un vaso sanguíneo en el cerebro o hay ruptura y sangrado de un vaso sanguíneo en el cerebro. Como resultado, puede haber pérdida temporal o permanente de la función corporal que es controlada por esa parte del cerebro.
fil_ph: Sa stroke, ang suplay ng dugo sa isang partikular na bahagi ng utak ay nabarahan o ang mga saluyan ng dugo na nagsusuplay sa isang bahagi ng utak ay pumutok. Nagreresulta ito ng pagkamatay ng cell sa apektadong bahagi ng utak. Maaaring magresulto ito ng pansamantala o permanenteng pagkawala ng pagpapaandar ng isa o higit pa na bahagi ng katawan.
ne_np: स्ट्रोकमा, दिमाग को एक विशेष हिस्सामा रगत को आपूर्ति अवरुद्ध हुन्छ या कुनै मस्तिष्कमा रगत पुराउने रक्तनली फुटछ​ । यस्ले गर्दा त्येस् भागको मस्तिष्कको कोशहरुको मृत्यु हुन्छ । यस्ले गर्दा शरीरको एक वा बढी भागहरूको काममा अस्थायी वा स्थायी हानि हुन सक्छ।
sw: Katika Ugonjwa wa Kiharusi , utoaji wa damu sehemu fulani ya ubongo imezuiwa au mshipa wa damuamabo hutoa damau sehemu fulanihupasuka. Hii husababisha kifo cha seli katika sehemu iliyoathirika ya ubongo.Hii inaweza kusababisha hasara ya muda au ya kudumu ya kazi kupotea katika sehemu moja au zaidi ya mwili.
zh_hans: 中風發生的時候，運輸血液到大腦特定部分的運輸管道被堵塞，或者負責大腦供血的血管破裂。這會造成那部分大腦中的細胞死亡，並且導致身體某部位或者多個部位的暫時性甚至永久性的功能喪失。

# Faq.questionTwo
source: What should you do if you think someone is having a stroke?
es_mx: ¿Qué debe hacer si piensa que alguien está teniendo un derrame cerebral?
fil_ph: Ano ang dap at mong gawin kung sa tingin mo ang isang tao ay nakakaranas ng stroke?
ne_np: कसैलाई पक्ष्घात भयको शँका तपाई भयो भने तपाई के गर्नु पर्छ​ ?
sw: Unapaswa kufanya nini ikiwa unadhani mtu ana kiharusi?
zh_hans: 當你知道有人中風的時候，你應該怎麽做?

# Faq.answerTwo
source: Call for professional medical help (doctor or nurse) immediately.
es_mx: Llame inmediatamente a un profesional de la salud (médico o enfermero/a).
fil_ph: Agad na tumawag ng propesyunal na tulong medikal (doktor/ nars).
ne_np: चिकित्सा सहायता (डाक्टर वा नर्स) को लागी चाँडै कल गर्नुहोस्।
sw: Piga simu kwa msaada wa kitaalamu wa matibabu (daktari au muuguzi) mara moja.
zh_hans: 馬上打電話給專業醫療人員尋求幫助。

# Faq.questionThree
source: Why do you need to act quickly?
es_mx: ¿Por qué necesita actuar rápidamente?
fil_ph: Bakit kailangan mong mabilis na tumugon?
ne_np: तपाईंले किन चाँडैनै कार्य गर्न आवश्यक छ?
sw: Kwa nini unahitaji kuchukua hatua haraka?
zh_hans: 為什麼你需要盡快求助?

# Faq.answerThree
source: Getting fast medical treatment lowers the risk of disability or even death.
es_mx: Obtener tratamiento médico rápido reduce el riesgo de discapacidad o incluso la muerte.
fil_ph: Ang mabilis na paglapat ng medikal na gamutan ay nakakapagpababa ng panganib na maging kapansanan o maging kamatayan.
ne_np: चाँडैनै मेडिकल उपचार गर्नाले पछ्घातबाट हुने अपांगता वा मृत्यु बाट बच्न सकिन्छ​।
sw: Kupata matibabu ya haraka hupunguza hatari ya ulemavu au hata kifo.
zh_hans: 第一時間得到醫療會降低中風病人殘疾甚至死亡的風險。
