Repository: Health4TheWorld/Health4TheWorldStroke-ios
Catalog: *.lproj/Localizable.strings
Languages: es_mx, fil_ph, ne_np, sw, zh_hans

# Terms.thankYouParTwo
source: BY COPYING, DOWNLOADING OR OTHERWISE ACCESSING OR USING THE WEBSITE, APP OR SERVICES, YOU AGREE TO BE BOUND BY THESE TERMS, INCLUDING THE WARRANTY DISCLAIMERS AND LIMITATION OF LIABILITY PROVISIONS BELOW. IF YOU DO NOT UNDERSTAND OR AGREE TO THESE TERMS, DO NOT ACCESS OR USE THE WEBSITE OR SERVICES AND PLEASE EXIT THE WEBSITE NOW.
ne_np: तपाईले यस वेबसाईट, एप अथवा सेवा मर्फ़त प्रतिलिपी बनाएर, डाउनलोड गरेर अथवा पहुँच गरेर, तपाई तल दिईएको नियम साथसाथै अनुतरदायी वांरटी दायित्व सीमितता प्रावधान मा सहमति जनाउनु हुन्छ​। यदि तपाईंले यी सर्तहरू बुझ्नु भएन भने वा सहमति छैन भने, वेबसाइट वा सेवाहरू प्रयोग नगर्नुहोस् र​ वेबसाइटबाट निस्कनुहोस्।
sw: KWA KUIGA, KUPAKUA AU KUTUMIA TOVUTI HII, PROGRAMU AU HUDUMA, UNAKUBALI KUFUNGWA NA MASHARTI HAYA NA HATI YA UDHAMINI NA VIKWAZO VYA DHIMA HAPA CHINI.IKIWA HUELEWI AU KUKUBALIANA NA MASHARTI HAYA, USIPATIE AU KUTUMIA TOVUTI AU HUDUMA ,NA TAFADHALI TOKA KWA TOVUTI SAA HII.
zh_hans: 复制，下载或者以其他途径使用該網站，App或其他相關服務，表示你已經同意受遵循條款，包括以下提到的免責申明和責任限制。如果你不明白或者不同意這些條款，請不要使用網站和任何相關服務，并退出網站。

# Terms.thankYouParThree
source: Health4TheWorld reserves the right to modify these Terms at any time without advance notice. Any changes to these Terms will be effective immediately upon posting on this page, with an updated effective date. By accessing the Website or Services after any changes have been made, you signify your agreement on to the modified Terms and all of the changes.
ne_np: Health4TheWorldलाई अग्रिम सूचना बिना कुनै पनि समय यी शर्तहरू परिमार्जन गर्न अधिकार छ । यी सर्तहरूमा कुनै पनि परिवर्तनहरू अपडेट गरिएको प्रभावकारी मितिको साथमा यो पोस्टमा तत्काल प्रभावकारी हुनेछ। कुनै पनि परिवर्तनहरूपछि वेबसाइट वा सेवाहरू पहुँच गरेमा, तपाइँ परिमार्जित नियमहरू र सबै परिवर्तनहरूमा तपाईंको सम्झौता छ भन्ने बुझिन्छ​
sw: Health4TheWorld ina haki ya kurekebisha masharti haya kwa wakati wowote bila taarifa ya apema.Mabadiliko yoyote kwa masharti haya yatakuwa na ufanisi mara moja baada ya kutuma kwa ukurasa huu, na tarehe ya ufanisi iliyopangwa. Kwakutumia tovuti au hudma baada ya mabadiliko yoyote kufanywa ,unaashiria makubaliano yako juu ya masharti yaliyobadilishwa na mabadiliko yote.
zh_hans: Health4TheWorld 擁有不作提前通知，在任何時候修改這些條款的權力。任何條款修改將會在發佈時即時生效。條款更新後后登陸使用網站或相關服務的，表示你接受新的條款內容和其他更新的內容。

# Terms.useSectionOneHeader
source: Access to and Use of Website, mobile app and Services
ne_np: पहुँच र वेबसाइटको प्रयोग, मोबाइल अनुप्रयोग र सेवाहरू
sw: Upatikanaji na matumizi ya Tovuti, programu ya simu na huduma
zh_hans: 進入并使用網站，移動應用，以及相關服務。

# Terms.useSectionOneParOne
source: You may use our Website, Mobile application and Services only if you can form a binding contract with Health4TheWorld, and only in compliance with these Terms and all applicable laws. When retrieving information from the Website or Services, you are prohibited from (a) using or attempting to use spiders, robots, avatars, intelligent agents, or any other extraction or navigation search except for a normal browser, (b) aggregating, copying or duplicating any of the materials or information available from the Website or Services except for the small amount of materials and information temporarily required for an ordinary single use of the Website and/or Services, or (c) accessing data not intended for you. As a condition of your use or access of the Website and Services, you agree as follows:
ne_np: यदि तपाईं Health4TheWorld सँग बाध्यकारी अनुबंध सिर्जना गर्न सक्नुहुनेछ र मात्र यी सर्तहरू र सबै लागू कानुनी नियमहरूको अनुपालना गर्नुहुन्छ भने तपाईले हाम्रो वेबसाइट, मोबाइल अनुप्रयोग र सेवाहरू प्रयोग गर्न सक्नुहुनेछ । वेबसाइट वा सेवाबाट जानकारी प्राप्त गर्दा (ए) सामान्य ब्राउजर को लागी स्पाईड्रर, रोबोट, अवतार, बुद्धिमान एजेन्टहरू, वा कुनै अन्य निकासी वा नेभिगेसन खोज प्रयोग गरेर प्रयोग गर्न निषेध गरिन्छ (b) एकत्रित, प्रतिलिपि वा नक्कल गर्ने कुनै सामग्री वा जानकारी वेबसाइट र सेवाहरू कम मात्रामा सामग्री र सूचनाको बाहेक वेबसाइट र / वा सेवाहरूको सामान्य एकल प्रयोगको लागि आवश्यक छ, वा (सी) तपाईंको लागि प्रयोग नहुने डेटाको पहुँच नगर्ने । तपाईंको प्रयोग वा वेबसाइटको पहुँच र सेवाहरूको रूपमा तपाइँ निम्नानुसार सहमत हुनुहुन्छ:
sw: Unaweza kutumia tovuti yetu, programu ya simu na huduma tu kama unaweza kuunda mkataba wa kisheria na Health4TheWorld, na tu kwa kufuata masharti haya na sheria zote zinazohusika. Wakati unarejesha maelezo kutoka kwa tovuti au huduma, umepigwa marufuku kutoka (a) kutumia au kujaribu kutumia buibui, robot, udhihirisho,mawakala wa akili, au uchimbaji mwingine wowote au utafutaji wa urambazaji isipokuwa kivinjari cha kawaida, (b) kuunganisha, kuiga au kunakalisha vifaa vyovyote au habari inayopatika katika Tovuti au huduma isipokuwa kiasi kidogo cha vifaa na maelezo yanayohitajika kwa muda kwa matumizi ya kawaida ya tovuti au huduma, au (c) kufikia maudhui yasiyo kusudia. Kwa hali ya matumizi yako au upatikanaji wa tovuti na huduma , unakubaliana kama ifuatavyo:
zh_hans: 只有在同意并遵循Health4TheWorld提出的協議后，你方可以使用網站，移動應用和相關服務。當你在網站和相關服務商追索信息的時候，你不能（a）使用出了正常瀏覽器之外的比如蜘蛛，機器人，阿凡達，或其他引擎； (b) 誇大，複製，或者再製造除了臨時需要在網站和服務上單次使用的少量材料外，任何網站和服務上的材料和信息(c) 使用與你不相關的數據. 作為使用網站和服務的條件，你需要遵守以下協議：

# Terms.useSectionOneBulletOne
source: Any use or access by anyone under the age of 13 is prohibited, and certain courses and materials provided on the Website and made available through the Services may have additional requirements and/or restrictions.
ne_np: १३ वर्ष भन्दा कम उमेरको कसैले पनि प्रयोग वा पहुँच निषेध गरिएको छ, र वेबसाइटमा प्रदान गरिएको निश्चित पाठ्यक्रमहरू र सामग्रीहरू द्वारा उपलब्ध गराई अतिरिक्त आवश्यकताहरू र / वा प्रतिबन्ध हुन सक्छ।
sw: Matumizi yoyote au kupatikana na mtu yeyote chini ya umri wa miaka 13 umepigwa marufuku, na mafunzo na vifaa fulani zinazotolewa kwenye tovuti na kufanywa kupatikana kupitia huduma zinaweza kuwa na vikwazo vya ziada.
zh_hans: 任何13歲以下的個人禁止使用，網站所提供的部分特定的課程材料可能會有額外的權限限制。

# Terms.useSectionOneBulletTwo
source: You shall provide us with accurate and complete information, and you agree to update your contact and account information and to keep it accurate and complete at all times.
ne_np: तपाईले हामीलाई सही र पूर्ण जानकारी प्रदान गर्नुहुनेछ, र तपाइँ आफ्नो सम्पर्क र खाता जानकारी अद्यावधिक गर्न र यसलाई सही राख्न र सधैं समयमा पूरा गर्न सहमत हुनुहुन्छ।
sw: Utatupayia taarifa sahihi na maelezo kamiliYou shall provide us with accurate and complete information, na unakubali kusahihisha maelezo yako ya kuwasiliana na ya akaunti na kuiweka sahihi na kamili wakati wote.
zh_hans: 你需要給我們提供完整和準確的信息，並及時同意更新你的聯繫方式和賬號信息，并保證完整性和準確性。

# Terms.useSectionOneBulletThree
source: You shall only access or use the Website or Services with a compatible device or computer. We assume no responsibility or liability for loss resulting from failure to comply with this provision.
ne_np: तपाईले मात्र उपयुक्त उपकरण वा कम्प्यूटरसँग वेबसाइट वा सेवाहरू पहुँच गर्न वा प्रयोग गर्नुहुनेछ। हामी यस् प्रावधानको अनुपालनको विफलताको कारण हुने हानिको लागि कुनै जिम्मेवारी वा दायित्व मान्दैनौं।
sw: Utapata tu au kutumia tovuti au huduma kwa kifaa sambamba au kompyuta.Hatukubali jukumu au dhima kwa hasara kutokana na kushindwa kuzingatia utoaji huu.
zh_hans: 你需要通過合適的終端或者電腦使用網站和相關服務。我们对于不遵守这项规定而造成的任何损失不负责。

# Terms.useSectionOneBulletFour
source: You shall not use the Website or Services for any illegal or unauthorized purposes.
ne_np: तपाईले यस वेबसाइट वा सेवा कुनै गैरकानूनी वा अनधिकृत उद्देश्यको लागि प्रयोग गर्नु हुन्न​
sw: Hutatumia Tovuti au huduma kwa madhumuni yoyote halali au iliyokatazwa kisheria.
zh_hans: 你不能把網站和相關服務用於任何非法目的或者未經授權的用途。

# Terms.useSectionOneBulletFive
source: You shall not duplicate or resell the Services.
ne_np: तपाईंले सेवाहरू दोहोर्याउनु वा पुन अरूलाई प्रयोग गर्न दिनुहुन्न ।
sw: Haupaswi kunakilisha au kuuza huduma hizi.
zh_hans: 你不能複製并銷售這些服務。

# Terms.useSectionOneBulletSix
source: You shall not transmit worms, viruses or any code of a destructive nature to the Health4TheWorld, other users, the Website, or the Services.
ne_np: तपाईंले स्वास्थ्य 4TheWorld, अन्य प्रयोगकर्ताहरू, वेबसाइट, वा सेवाहरूमा वोर्म्स, भाइरस वा विनाशकारी प्रकृतिको कुनै पनि कोडलाई प्रयोग गर्न हुन्न ।
sw: Haupaswi kusambaza minyoo, virusi au kanuni yoyote ya uharibifu kwa Health4TheWorld, watumizi wengine, tovuti au huduma.
zh_hans: 你不能向Health4TheWorld或其他用戶，網站和服務傳播破壞性病毒。

# Terms.useSectionOneParTwo
source: Any use of the Website or the Services in violation of the foregoing violates these Terms and may result in, among other things, termination or suspension of your rights to use the Website and the Services. We reserve the right to monitor your use of the Website and the Services to ensure your compliance with these Terms, or pursuant to a court, administrative, or governmental order. Furthermore, we reserve the right to deactivate or suspend your use of the Website or the Services for any reason. In addition to these Terms, your use of the Website and/or Services is governed by our Privacy Policy. You agree that Health4TheWorld’s collection, use and sharing of any personal information will be as set forth in the Privacy Policy, which may be amended by us from time to time. The Privacy Policy and any posted terms or guidelines are hereby incorporated by reference into these Terms.
ne_np: उजुरीको उल्लङ्घनमा वेबसाइट वा सेवाहरूको कुनै प्रयोग यी सर्तहरूको उल्लङ्घन गर्दछ र परिणामहरू, अन्य चीजहरू, वेबसाइट र सेवाहरू प्रयोग गर्नको लागि तपाईंको अधिकारको अन्त्य वा निलम्बन हुन सक्छ। वेबसाइट र सेवाहरूको प्रयोगको निगरानी गर्न यी सर्तहरूसँग तपाईंको अनुपालन सुनिश्चित गर्न वा अदालत, प्रशासनिक वा सरकारी व्यवस्थाको अनुपालन सुनिश्चित गर्नका लागि हो । यसको वाहेक, हामी वेबसाइट वा सेवाका लागि तपाइँको प्रयोगलाई निष्क्रिय वा निलम्बित गर्ने अधिकार हामीमा सुरक्षित छ। यसका लागि, यी सर्तहरू, तपाईंको वेबसाइटको प्रयोग र / वा सेवाहरू हाम्रो गोपनीयता नीति द्वारा नियन्त्रित छ। तपाइँ सहमत हुनुहुन्छ कि Health4TheWorld को संग्रह, प्रयोग र कुनै पनि व्यक्तिगत जानकारीको साझेदारी साझा गर्नाले गोपनीयता नीतिमा सेट आउट गरिनेछ। हामी समय-समयमा परिमार्जित गर्दछौ । गोपनीयता नीति र कुनै पोस्ट गरिएको सर्तहरू वा दिशानिर्देशहरू यहाँ यी सर्तहरूमा सन्दर्भद्वारा समावेश गरिएको छ।
sw: Matumizi yoyote ya tovuti au huduma kwa ukiukaji wa yaliyotajwa, inakiuka masharti haya na inaweza kusababisha , kati ya mambo mengine, kukomeshwa au kusimamishwa kwa haki yako ya kutumia tovuti na huduma. Tuna haki ya kufuatilia matumizi yako ya tovuti na huduma ili kuhakikisha kufuata kwa sheria hizi au kwa mujibu wa utaratibu wa mahakama au utawala. Zaidi ya hayo,tunahifadhi haki ya kukomesha au kusimamisha matumizi yako ya tovuti au huduma kwa sababu. Mbali na masharti haya, matumizi yako ya tovuti na huduma yanatawaliwa na sera yetu ya faragha. Unakubali kwamba ukusanyaji, matumizi na usambazaji wa habari yangu binafsi na Health4TheWorld itakuwa kama ilivyoelezwa katika sera ya faragha ambayo inaweza kubadilishwa na sisi mara kwa mara. Sera ya faragha na masharti au miongozo yoyote iliyowekwa yameingizwa kwa kutafakari kwa masharti haya.
zh_hans: 違背前面所提到的使用規則可能引起你的使用權限被暫停和終止。我們保留監督你遵守條件，並且在法律和政府政策的範圍內使用網站和服務的權利。 同時，我們擁有因為任何原因終止或者暫停你的使用權的權利。除了以上条款，你的使用还需要遵守我们的保密协议。你同意 Health4TheWorld’s 收集,使用或分享任何个人信息都会在保密协议中提出，我们也可能会对此做修正。.這些條款以引用的方式包含了隱私政策以及所有以及發佈的條款。

# Terms.useSectionTwoHeader
source: Our License to You
ne_np: तपाईंको लागी लाइसेन्स
sw: Leseni yetu kwako
zh_hans: 你的使用權限

# Terms.useSectionTwoParagraph
source: Subject to your compliance with these Terms and our policies (including the Acceptable Use Policy, Honor Code, Privacy Policy and other terms), we grant you a limited, personal, non-exclusive, non-transferable, and revocable license to use our Website and Services. You may download content from our Website and Services only for your personal, non-commercial use, unless you obtain Health4TheWorld's written permission to otherwise use the content. All other rights are reserved. You also agree that you will create, access, and/or use only one user account, and you will not share with any third party access to or access information for your account. In consideration of this license, you agree that: (a) any copy you make of the pages, data, text, images, audio, video, or other content within the Website, Mobile application or Services shall retain all copyright and other proprietary notices contained in such materials; and (b) any such materials shall distributed solely in accordance with these Terms. Notwithstanding the foregoing, you may not sell, transfer, share, license, or sublicense the Website, mobile application or Services to any third party and you may not use the Website, Mobile application or Services for the purpose of indirectly or directly competing with Health4TheWorld. Using our Website, Mobile application or Services does not give you ownership of any intellectual property rights therein or to the content you access. Furthermore, as some of our Services may be software that is downloaded to your computer, phone, tablet, or other device, you agree that we may automatically update this software, and that these Terms will apply to such updates.
ne_np: यी सर्तहरू र हाम्रो नीतिहरू (स्वीकार्य प्रयोग नीति, आदर गर्ने कोड, गोपनीयता नीति र अन्य सर्तहरू सहित) तपाईंको अनुपालनको विषय, हामी तपाईंलाई सीमित, व्यक्तिगत, गैर-विशेष, गैर-स्थानान्तरण गर्न दिन्छौं। पुनर्व्यवस्थित इजाजतपत्र हाम्रो वेबसाइट र सेवा प्रयोग गर्नका लागी तपाईले तपाइँको व्यक्तिगत र गैर-व्यावसायिक प्रयोगको लागि मात्र हाम्रो वेबसाइट र सेवाबाट सामग्री डाउनलोड गर्न सक्नुहुनेछ, जब सम्म तपाई स्वास्थ्य प्राप्त गर्न सक्नुहुनेछ अन्यथा सामग्री प्रयोग गर्नका लागि लिखित अनुमति चाहिन्छ । कि तपाई सिर्जना, पहुँच, र / वा केवल एक प्रयोगकर्ता खाता प्रयोग गर्नुहुनेछ, र तपाइँ कुनै पनि तेस्रो पक्षको पहुँचसँग साझेदारी गर्नुहुने वा तपाईंको खाताको लागि जानकारी पहुँच गर्न सक्नुहुनेछ। यस लाइसेन्सको बारेमा, तपाईं सहमत हुनुहुन्छ: (ए) कुनै पनि प्रतिलिपि पृष्ठ, पाठ, छविहरू, अडियो, भिडीयो, वा वेबसाईट भित्र अन्य सामग्रीहरू बनाउनुहोस्, मोबाइल अनुप्रयोग वा सेवाहरूले यस्ता प्रतिलिपि अधिकार र अन्य स्वामित्वका सूचनाहरू समावेश गर्दछ जुन त्यस्ता सामग्रीहरूमा समावेश छ; र (ख) यी सर्तहरू अनुसार मात्र एक्लै बनाइयो। अग्रिमको साथ, तपाइँ कुनै पनि तृतीय पक्षमा वेबसाइट, मोबाइल अनुप्रयोग वा सेवाहरू बेच्न, स्थानान्तरण, साझेदारी, इजाजतपत्र वा sublicense नहुन सक्नुहुन्न र तपाईंले वेबसाइट, मोबाइल अनुप्रयोग वा सेवाहरू प्रयोग नगर्न सक्नुहुनेछ Health4TheWorld सँग अप्रत्यक्ष रूपमा वा सीधा प्रतिस्पर्धाको उद्देश्यका लागि। । हाम्रो वेबसाइट प्रयोग गरी, मोबाइल अनुप्रयोग वा सेवाले तपाईंलाई कुनै बौद्धिक सम्पदा अधिकारको स्वामित्व वा तपाईंको पहुँचको सामग्रीमा स्वामित्व प्रदान गर्दैन। साथै, हाम्रा केही सेवाहरू जस्तै तपाईको कम्प्युटर, फोन, ट्याब्लेट, वा अन्य यन्त्रमा डाउनलोड गरिएको सफ्टवेयर हुन सक्छ, तपाइँ सहमत हुनुहुन्छ कि हामी स्वचालित रूपमा यो सफ्टवेयर अद्यावधिक गर्न सक्छौं, र यी सर्तहरू यस्तो अद्यावधिकहरूमा लागू हुनेछ।
sw: Kulingana na kufuata kwa masharti haya na sera zingine (Ikiwa ni pamoja na sera ya matumizi ya kukubalika, kanuni ya heshima, sera ya faragha na masharti mengine),tunakupa ruhusa kidogo, ya kibinafsi, isiyo ya kipekee, ambayo haiwezi kuhamishwa na kuachwa ili kutumia tovuti yetu na huduma.Unaweza kupakua maudhui kutoka kwa tovuti yetu na huduma, tu kwa matumizi ya kibinafsi ,yasiyo ya kibiashara, isipokuwa ukipata idhini iliyoandikwa na Health4TheWorld ili kutumia maudhui vinginevyo.haki zote zingine zimehifadhiwa. Pia unakubali kwamba utaunda, fungua na kutumia akaunti moja tu ya mtumiaji, na hutashiriki upatikanaji wowote wa watu wengine au kupata maelezo kwa akaunti yako. Kwa kuzingatia leseni hii, unakubali ya kwamba: (a) nakala yoyote unayofanya katika kurasa, maudhui, maandishi, picha, sauti, video au maudhui mengine kwenye tovuti, programu ya simu au huduma, itahifadhi hati miliki zote na matangazo mengine ya wamiliki yaliyomo katika vifaa vile; na (b) vifaa vyovyote vile vitasambazwa tu kulingana na masharti haya. Bila kuzingatia hapo awali, huwezi kuuza, kuhamisha au kusambaza leseni ya tovuti, programu ya simu au huduma kwa lengo la kushindan moja kwa moja na Health4TheWorld. Kutumia tovuti yetu, Programu ya simu au huduma haikupi umiliki wa haki za mali za kiinjili au maudhui unayopata. Zaidi ya hayo, kwa vile baadhi ya huduma zetu zinaweza kuwa programu ambayo imepakuliwa kwenye kompyuta yako, simu, kompyuta kibao au kifaa kingine , unakubali ya kwamba tunaweza kuboresha programu hii na kwamba masharti haya yatatumika katika sahihisho za programu.
zh_hans: Subject to your compliance with these Terms and our policies (包括接受使用條款，誠信準則，保密協議和其他條款), 我们授予你個人的，非獨佔性的，不可流通的，可撤銷的有限權利使用我們的網站和服務。你僅可以以個人的非商用的目的下載我們網站和服務的內容，除非你獲得Health4TheWorld的編寫或者其他權限使用這些內容。其他權利都被保留。你需要同意你只創建，進入和使用用戶賬戶，你將不會和任何第三方分享你的賬戶使用權。 你需要同意以下協議獲得使用權限：(a) 你從網站上或者手機應用上複印的任何紙張，數據，文字，圖片，音頻，視頻或其他內容，都需要在材料上顯示版權和申明來源。和 (b) 這些材料只能在條款允許的範圍內使用。 除了以上規定，你不能出售，轉售，分享，授權或轉授權網站，移動應用或服務給任何第三方，以及你不能以與Health4TheWorld競爭關係的目的使用網站，移動應用和服務。使用網站，移動應用和服務不代表你有這些產品或你所看到內容的所有權。再者，我們的一些服務是軟件，你可以下載到電腦，手機和其他終端，你需要同意我們會不定期自動更新軟件，這些協議也將對更新后的所有內容有效。

# Terms.eduSectionOneHeader
source: Content Modifications
ne_np: सामग्री संशोधन
sw: Marekebisho ya maudhui
zh_hans: 內容修改

# Terms.eduSectionOnePar
source: While we take pride in our world-class educational content, unexpected events do occur. Health4TheWorld reserves the right to cancel, interrupt, reschedule or modify any educational content or the point value or weight of any assignment, quiz, or other assessment. Offered educational contents are subject to the Disclaimers and Limitation of Liability sections below.
ne_np: हामी हाम्रो world-class शैक्षिक सामग्रीमा गर्व गर्छौं, तर​ अप्रत्याशित घटनाहरू हुन्छन्। Health4TheWorld विश्वव्यापी अधिकारहरू रद्द गर्न, अवरोध, पुन: निर्धारण गर्न वा कुनै पनि शैक्षिक सामग्री वा कुनै पनि असाइनमेंट, बिन्दुको बिन्दु मूल्य वा अन्य मूल्यांकन वा वजन परिमार्जन गर्ने अधिकार राखद्छ​। शैक्षिक सामग्री प्रस्तावित तल अस्वीकरण र दायित्व सेक्शन को सीमा, तल रहेको छ।
sw: Ingawa tunajivunia maudhui yetu ya kimataifa ya elimu, matokeo isiyotarajiwa hutokea. Health4TheWorld inahifadhi haki ya kufuta, kudakiza,kuahirisha aukurekebisha maudhui yoyote ya elimu au thamani ya uhakika au uzito wa kazi yoyote, jaribio au tahmini nyingine. Maudhui yaliyomo ya mafunzo yanakbiliwa na uhalali na ugavi wa sehemu za dhima hapa chini.
zh_hans: 儘管我們對我們世界領先的教學內容非常有信心也非常自豪，但是不可預知永遠可能發生。Health4TheWorld 保留取消，中斷，重新編排或者修改任何教學內容，作業和考試的權重，以及其他測評的權利。我們提供的教學內容包括以下責任免除和責任限制條款。

# Terms.eduSectionTwoHeader
source: No Academic Credit
ne_np: अकादमिक क्रेडिट नभएको
sw: Hakuna matokeo ya kitaaluma
zh_hans: 沒有學分

# Terms.eduSectionTwoPar
source: Unless otherwise explicitly indicated by a credit-granting institution, participation in or completion of a course provided through our Website or Services does NOT confer any academic credit. Even if credit is awarded by one institution, there is no presumption that other institutions will accept that credit. You agree not to accept credit for completing a course through our Website or Services unless you have earned a Course Certificate (or other equivalent Health4TheWorld credential) for that course. Health4TheWorld, the course instructors, and the associated participating institutions have no obligation to have a course recognized by any educational institution or accreditation organization.
ne_np: जब सम्म कुनै अन्यथा स्पष्ट रूपमा क्रेडिट-प्रावधान संस्था द्वारा संकेतित नगरेसम्म, हाम्रो वेबसाइट वा सेवाहरू द्वारा प्रदान गरिएको पाठ्यक्रमको सहभागिता वा पूर्णतया कुनै पनि शैक्षिक क्रेडिटको प्रस्ताव छैन। यहाँ सम्म कि यदि एक संस्था द्वारा क्रेडिट प्रदान गरिएको छ भने पनि अरु संस्थाहरु ले स्वीकार गर्ने छन भन्ने अनुमान गर्न सकिदैन।​ तापाईले हाम्रो वेब साईट वा सेवाहरु मार्फत पाठ्यक्रम पूरा गरे वापत क्रेडिट स्वीकार गर्नुहुदैन भन्ने कुरामा सहमत हुनुहुन्छ​, जबसम्म तपाईले त्यो पाठ्यक्रमकोलागि पाठ्यक्रम प्रमाणपत्र (वा अन्य समकक्ष Health4TheWorld प्रमाणपत्र) प्राप्त गर्नुभएको छैन​। Health4TheWorld, पाठ्यक्रम प्रशिक्षक, र सम्बद्ध सहभागी संस्थाहरूलाई कुनै पनि शैक्षिक संस्थान वा मान्यता संगठन द्वारा मान्यता प्राप्त पाठ्यक्रम राख्ने कुनै दायित्व छैन।
sw: Isipokuwa kama imeonyeshwa wazi na taasisi ya kutoa alama za kitaaluma, kushiriki au kukamilika kwa kozi iliyotolewa kupitia tovuti yetu au huduma haitoi alma za kitaaluma. Hata kama alama zitatolewa na taasisi moja, hakuna dhana kwamba taasisi zingine zitakubali alama hizo. Unakubali kutopewa alama za kitaalamu kwa kukamilisha kozi kupitia tovuti yetu au huduma isipokuwa kama umepatacheti cha kozi (au sifa nyingine sawa nayo kutoka Health4TheWorld) kwa kozi hiyo. Health4TheWorld, walimu wa masomo, na taasisi zinazoshiriki,hawana wajibu wa kuwa na kozi inayojulikana na taasisi yoyote ya elimu au shirika la kibali.
zh_hans: 除非被正規授予學分的機構特別說明，在網站上參與我們課程并完成課程的參與者不能得到任何學分。 哪怕學分被一所機構認可，不代表其他機構同樣認可。你需要同意除了那門課的課程證書（或者其他等價于Health4TheWorld 的信用證明，你將不会通過我們網站和服務完成課程而得到學分。Health4TheWorld, 課程導師，以及相關參與課程編制的機構，都沒有義務需要得到任何教育機構或評審組織的認證。

# Terms.eduSectionThreeHeader
source: Disclaimer of Student-University Relationship
ne_np: अस्वीकार गर्ने बिध्यार्थी-विश्वविद्यालय सम्बन्ध
sw: Kizuizi Cha uhusiano kati ya Chuo Kikuu na mwanafunzi
zh_hans: 學生與學校關係的免責申明Disclaimer of Student-University Relationship

# Terms.eduSectionThreePar
source: Nothing in these Terms or otherwise with respect to your participation in any course: (a) establishes any relationship between you and any educational institution with which Health4TheWorld may be affiliated; (b) enrolls or registers you in any educational institution, or in any course offered by any educational institution; or (c) entitles you to use the resources of any educational institution beyond participation in the course.
ne_np: यी सर्तहरूमा केही पनि हुँदैन वा अन्यथा कुनै पनि पाठ्यक्रममा तपाईंको सहभागिताले: (क) तपाईंको कुनै पनि शैक्षिक संस्था, जो Health4TheWorld सँग​ सम्बद्ध छ​, सम्बद्ध राख्दछ​; (ख ) शैक्षिक संस्थान, वा कुनै पनि शैक्षिक संस्था द्वारा प्रस्ताव गरिएको कुनै पनि पाठ्यक्रममा तपाइँलाई कुनै पनि नामांकन वा रजिस्टर गर्छ; वा (ग ) तपाईंलाई पाठ्यक्रममा भाग लिन बाहिर कुनै शैक्षिक संस्थाको स्रोतहरू प्रयोग गर्न अधिकार दिन्छ।
sw: hakuna kitu katika masharti haya au vinginevyo kwa heshima na ushiriki wako katika kozi yoyote: (a) inaanzisha uhusiano kati yako na taasisi yoyote ya elimu ambayo Health4TheWorld inaweza kuhusishwa; (b) inakuandikisha au kukusajilisha katika taasisi yoyote ya elimu, au katika kozi yoyote inayotolewa na taasisi ya elimu ;au (c) inakuwezesha kutumia rasilimali za taasisi yoyote ya elimu zaidi ya kushiriki kwenye kozi.
zh_hans: Nothing in these Terms or otherwise with respect to your participation in any course: (a) 你與任何和Health4TheWorld可能有合作關係的教育機構建立的關係; (b) 你被任何教育機構錄取，或者註冊任何教育機構提供的課程; 或者 (c) 在參加我們的課程之外，授權你使用任何教育機構的資源。

# Terms.eduSectionFourHeader
source: Education Research
ne_np: शिक्षा अनुसन्धान
sw: Utafiti wa Elimu
zh_hans: 教育研究Education Research
