Repository: Health4TheWorld/Health4TheWorldStroke-ios
Catalog: *.lproj/Localizable.strings
Languages: es_mx, fil_ph, ne_np, sw, zh_hans

# BloodPressure.problem
source: High blood pressure can cause strokes by damaging arteries throughout the body, causing them to burst or clog more easily.
es_mx: La presión arterial alta puede causar derrames pues daña las arterias en el cuerpo causando que se rompan u obstruyan más fácilmente.
fil_ph: Ang mataas na presyon sa dugo ay maaaring magdulot ng stroke na makakasira sa mga ugat sa buong katawan, na magiging sanhi ng pagputok o mas madaling pagbara.
ne_np: उच्च रक्तचापले शरीरको सबैतिरको धमनी बिगार्दछ जसले गर्दा ती धमनीहरुमा रगत सजिलै जम्दछ या फ़ुट्दछ​ र स्ट्रोक (पक्ष्घात) गराउँदछ​ ।
sw: Shinikizo la damu huweza kusababisha kiharusi kwa kuharibu mishipa ya damu katika mwili, na kuifanya kupasuka au kufungwa kwa urahisi.
zh_hans: 過高的血壓會破壞全身動脈，導致動脈更易堵塞或者破裂，從而引起中風。

# BloodPressure.problemBoldPart
source: High blood pressure
es_mx: La presión arterial alta
fil_ph: Mataas na presyon ng dugo
ne_np: उच्च रक्तचाप
sw: Shinikizo la damu
zh_hans: 高血壓

# BloodPressure.problemNonBoldPart
source: can cause strokes by damaging arteries throughout the body, causing them to burst or clog more easily.
es_mx: puede causar derrames pues daña las arterias en el cuerpo causando que se rompan u obstruyan más fácilmente.
fil_ph: maaaring maging sanhi ng stroke sa pagkasira ng mga ugat sa buong katawan, magiging sanhi ng pagputok o mas madaling pagbara.
ne_np: उच्च रक्तचापले शरीरको सबैतिरको धमनी बिगार्दछ जसले गर्दा ती धमनीहरुमा रगत सजिलै जम्दछ या फ़ुट्दछ​ र स्ट्रोक (पक्ष्घात) गराउँदछ​।
sw: huweza kusababisha kiharusi kwa kuharibu mishipa ya damu katika mwili, na kuifanya kupasuka au kufungwa kwa urahisi.
zh_hans: 會破壞全身的動脈，導致動脈更易堵塞或者破裂，從而引起中風。

# BloodPressure.whatToDo
source: In the general population aged 60 years or older, treating high BP to a goal of lower than 150/90 mm Hg reduces stroke.
es_mx: En la población general de 60 años o más, el tratamiento de la presión alta con una meta de una presión menor de 150/90 mmHg reduce el riesgo de accidente cerebrovascular.
fil_ph: Sa pangkalahatang populasyon na may edad 60 taon o mas matanda, ang paggamot sa BP na layuning maibaba kaysa 150/90 mm Hg ay nakakabawas ng stroke.
ne_np: सामान्यता ६० वर्ष वा माथिका उमेरका ब्यक्तिहरुलाई रक्तचाप (BP) 150/90 mmHg भन्दा कम राख्ने लक्ष्यगरी उपचार गरे स्ट्रोक (पक्ष्घात) घटदछ​ ।
sw: Kwa idadi ya watu wenye miaka 60 au zaidi, kutibu shinikizo la damu kwa lengo la chini kuliko 150/90 mmHg inapunguza kiharusi.
zh_hans: 對普通人群來說，60歲之後，治療高血壓，把血壓控制在低於150/90 mm Hg 可以降低中風的風險。

# BloodPressure.whatToDoBoldPart
source: lower than 150/90 mm Hg
es_mx: menor de 150/90 mmHg
fil_ph: mas mababa sa 150/90 mm Hg
ne_np: 150/ 90 मिमी एच.जी. भन्दा कम
sw: Chini ya 150/90 mm Hg
zh_hans: 低於150/90 mm Hg

# HeartRate.problem
source: Atrial Fibrillation, or irregular heart rate, is a risk factor for stroke.
es_mx: La fibrilación auricular, o ritmo cardíaco irregular, es un factor de riesgo para el accidente cerebrovascular.
fil_ph: Atrial Fibrillation, o hindi regular na pintig ng puso, ay isang panganiib na dahilan para sa stroke.
ne_np: एट्रियल फ़ीब्रिलेशन्, अथार्थ​ अनियमित हृदयदर, स्ट्रोक को लागी एक जोखिम कारक हो।
sw: Kiwango cha moyo kisicho cha kawaida, ni hatari ya kiharusi.
zh_hans: 心房顫動和不規律的心跳是中風的危險因素。

# HeartRate.problemBoldPart
source: Atrial Fibrillation
es_mx: La fibrilación auricular
ne_np: एट्रियल फ़ीब्रिलेशन्
sw: Moyo kupiga kwa kiwango kisicho cha kawaida
zh_hans: 心房顫動

# HeartRate.whatToDo
source: If you have suspicion of an irregular heart rate, contact your doctor immediately for testing, which might include electrocardiogram (ECG/EKG). Based on your past medical history and your risk for having a future stroke, there are several options for medications, like anticoagulants, that will help manage AFib.
es_mx: Si sospecha que pueda padecer de ritmo cardíaco irregular, comuníquese con su médico inmediatamente para realizar pruebas, que pueden incluir un electrocardiograma (ECG / EKG). Basado en su historial médico y su riesgo de un futuro accidente cerebrovascular, hay varias opciones de medicamentos, como los anticoagulantes, que pueden ayudar a controlar la fibrilación auricular.
fil_ph: Kung kayo ay may hinala ng hindi regular na pintig ng puso, kontakin ang iyong doktor kaagad para masuri, na maaaring may kasamang electrocardiogram (ECG/EKG). Base sa iyong nakalipas na kasaysayang medikal at ang iyong panganib sa pagkakaroon ng stroke sa hinaharap, may ilang mga opsyon para sa mga gamot, kagaya ng anticoagulants, na makakatulong na pamahalaan ang Afib.
ne_np: यदि तपाईंलाई अनियमित हृदयदरको शंका छ भने, परीक्षण को लागि तुरुन्तै तपाईंको डाक्टर संग संपर्क गर्नुहोस् , जसमा इलेक्ट्रोकार्डियोयोग्राम (ईसीजी / ईकेजी) हुन सक्छ। तपाईंको मेडिकल हिस्टोरीको आधार र​ भविष्यमा तपाईंलाई स्ट्रोक हुनसक्ने जोखिमको आधारमा, औषधिका धेरै विकल्पहरू हुनसक्छन्, जस्तै anticoagulants, जसले एट्रियल फ़ीब्रिलेशन् (AFib) व्यवस्थापन गर्न मद्दत गर्नेछ।
sw: Ikiwa una shaka ya kiwango cha moyo kisicho cha kawaida, wasiliana na daktari wako mara moja kwa ajili ya kupimwa, kipimo kama cha kiwango cha moyo (ECG/EKG). Kulingana na historia yako ya matibabu ya zamani na hatari yako ya kuwa na kiharusi baadaye kuna madawa kadhaa, kama vile madawa ya kufanya damu nyembamba, ambayo yatasaidia kutibu kiwango cha moyo kisicho cha kawaida.
zh_hans: 如果你懷疑自己心跳不規律，請馬上聯系你的醫生做測試，包括心電電極（ECG/EKG)。在評估你之前的病歷和未來中風風險的基礎上，醫生會給你一系列藥物選擇，包括抗凝血劑，用來幫助你控制心房顫動。

# HeartRate.whatToDoFirstBoldPart
source: electrocardiogram
es_mx: electrocardiograma
ne_np: इलेक्ट्रोकार्डियोग्राम
sw: Kipimo cha kiwango cha moyo kisicho cha kwaida
zh_hans: 心電電極

# HeartRate.whatToDoSecondBoldPart
source: anticoagulants
es_mx: anticoagulantes
sw: madawa ya kufanya damu nyembamba
zh_hans: 抗凝血劑

# BloodSugar.problem
source: High blood sugar can increase the risk of developing strokes and heart disease. A blood test called HbA1c gives a picture of your average blood sugar control for the past 2 to 3 months.
es_mx: Problema: Un nivel alto de azúcar en la sangre puede aumentar el riesgo de desarrollar derrames cerebrales y enfermedades del corazón. Un análisis de sangre llamado HbA1c nos deja saber el control promedio de azúcar en la sangre durante un los últimos 2 a 3 meses.
fil_ph: Ang mataas na presyon ng dugo ay makakadagdag sa panganib sa pagbubuo ng stroke at sakit sa puso. Ang isang pagsusuri sa dugo na tinatawag na HbA1c ay makapagbibgay ng larawan para sa iyong karaniwang pagkontrol sa blood sugar sa nakalipas na 2 hanggang 3 buwan.
ne_np: रगतमा सुगरको मात्रा धेरै भयोभने स्ट्रोक र ​​हृदय रोग हुने सँम्भवना बड्न​ सक्छ। HbA1c भन्ने एउटा रगतको जाँचले ग​एको 2 देखि 3 महिना सम्मको तपाईंको औसत सुगरको जानकारी दिन्छ​ ।
sw: Sukari ya damu kuwa juu inaweza kuongeza hatari ya kupatwa na ugonjwa wa kiharusi na ugonjwa wa moyo. Kipimo cha damu kichoitwa HbA1c kinatoa picha ya kudhibiti sukari yako ya damu kwa miezi2 au 3 iliyopita.
zh_hans: 高血糖會增加患中風和心臟疾病的風險。一種叫HbA1c的血液檢驗可以告訴你最近2到3個月來的血糖控制情況。

# BloodSugar.problemBoldPart
source: High blood sugar
es_mx: Un nivel alto de azúcar
fil_ph: Mataas na blood sugar
ne_np: उच्च सुगरको स्तर
sw: Sukari ya damu kuwa juu
zh_hans: 高血糖r

# BloodSugar.whatToDo
source: The American Heart Association recommends keeping blood sugar levels (Hgb1A1c) below 6% for patients with pre diabetes and below 7% for diabetic patients.
es_mx: Qué hacer: La Asociación Americana del Corazón recomienda mantener los niveles de azúcar en la sangre (HbA1c) por debajo del 6% para los pacientes con prediabetes y por debajo del 7% para los pacientes con diabetes.
fil_ph: Nirerekomenda ng American Heart Association ang pagpapanatili ng antas ng blood sugar (Hgb1A1c) na mababa sa 6% para sa mga pasyenteng may pre-diabetes at mababa sa 7% para sa mga pasyenteng may diabetes.
ne_np: अमेरिकन हार्ट एसोसिएसनले सुगरको स्तर (HbA1C, एचबी ए1 सी) को 6% भन्दा कम पूर्व मधुमेह र 7% भन्दा कम मधुमेह रोगका लागि सिफारिस गर्दछ।
sw: Shirika la moyo la Marekani linapendekeza kuweka kiwango cha sukari ya damu(Hgb1A1c) chini ya 6% kwa wagonjwa kabla ya kupata kisukari na chini ya 7% kwa wagonjwa wa kisukari.
zh_hans: 美國心臟病協會建議，有糖尿病先兆的患者需要把血糖濃度控制在6%以下，而糖尿病患者需要把血糖濃度控制在7%以下。

# BloodSugar.whatToDoFirstBoldPart
source: below 6%
es_mx: debajo del 6
fil_ph: mababa sa 6%
ne_np: 6% मुनि
sw: Chini ya 6%
zh_hans: 6%以下

# BloodSugar.whatToDoSecondBoldPart
source: below 7%
es_mx: debajo del 7%
fil_ph: mababa sa 7%
ne_np: 7% मुनि
sw: Chini ya 7%
zh_hans: 7%以下

# Diet.problem
source: It’s important for stroke patients to maintain a healthy lifestyle. Stroke patients residing in long-term care facilities are at risk for calcium and vitamin D deficiencies.
es_mx: Es importante que los pacientes con historial de derrame cerebral mantengan un estilo de vida saludable. Los pacientes que residen en centros de cuidados a largo plazo corren el riesgo de presentar deficiencias de calcio y vitamina D.
fil_ph: Importante sa mga pasyente ng stroke na mapanatili ang malusog na pamumuhay. Ang mga pasyente ng stroke na nakatira sa mga pangmatagalang pangangalagang pasilidad ay nasa panganib ng kakulangan sa calcium at bitamina D.
ne_np: पक्ष्घातका रोगीहरूको लागि एक स्वस्थ जीवनशैली कायम राख्न महत्त्वपूर्ण छ। दीर्घकालीन हेरचाह सुविधाहरूमा रहने पक्ष्घात रोगीहरूलाई क्याल्सियम र भिटामिन डी को कमी हुने जोखिम हुन्छ​।
sw: Ni muhimu kwa wagonjwa wa kiharusi kudumisha maisha ya afya bora. Wagonjwa wa kiharusi wanoishi katika vituo vya huduma vya muda mrefu wana hatari ya kukosa Kalsiamu na Vitamini D.
zh_hans: 保持一個健康的生活習慣對中風患者而言非常重要。 长时间在看护所的中风患者有缺钙和维他命D缺乏的风险。.

# Diet.whatToDo
source: It’s best to eat an overall healthy diet with a variety of fruits and vegetables, whole grains, low-fat dairy products, skinless meat and fish, and nuts and legumes. Cut back on saturated fat, trans fat, sodium, red meat, sweets and sugar-sweetened beverages.
es_mx: Qué hacer: Lo ideal es comer una dieta balanceada y saludable con variedad de frutas y verduras, granos enteros, productos lácteos bajos en grasa, carne y pescado sin piel, nueces y legumbres. Reduzca la grasa saturada, la grasa trans, el sodio, la carne roja, los dulces y las bebidas azucaradas.
fil_ph: Mas mabuti ang pagkain ng pangkalahatang malusog na diyeta kasama ang iba’t ibang mga prutas at gulay, buong butil, mga produktong gatas na mababa ang taba, walang balat na mga karne at isda, at mga mani at mga butong gulay. Magbawas sa mga saturated fat, trans fat, sodium, karneng may mapupulang laman, matatamis at mga inuming pinatamis ng asukal.
ne_np: फलफूल र सब्जीहरू, सम्पूर्ण अन्न, कम-मोटो डेरी उत्पादन, छाला रहित मासु र माछा, र नट र फलफुलको विभिन्न स्वस्थ आहार खानेकुरा राम्रो हुन्छ। संतृप्त बोसो, ट्रांस बोसो, नुन, रातो मासु, मिठाई र चिनी, गुलियो पेयहरु कम गर्नुहोस।
sw: Ni bora kula chakula cha afya kama aina mbalimbali za matunda na mboga, nafaka, bidhaa za maziwa zilizo na kiwango cha chini cha mafuta, nyama isiyo na ngozi na samaki, njugu na mboga.Punguza kiwango cha mafuta, sodiamu, nyama nyekundu, permende na vinywaji vitamu vilivyoongezwa sukari.
zh_hans: 最佳的飲食計劃是吃健康的不同種類的蔬菜和水果，粗糧，低脂奶制品，去皮的肉和魚，堅果和豆類。減少飽和脂肪，反式脂肪，鈉，紅肉，甜品和甜飲料的攝入。

# BladderBowel.problem
source: Some patients will experience urinary incontinence or retention.
es_mx: Algunos pacientes experimentarán incontinencia urinaria o retención.
fil_ph: May ibang mga pasyente ang makakaranas ng kawalan ng pagpigil ng ihi o pagpapanatili.
ne_np: केही रोगीहरूलाई पिसाब फ़ेर्न नसक्ने अथवा पिसाब रोक्न नसक्ने हुन सक्दछ​।
sw: Wagonjwa wengine watajiskia kutokwa na mkojo bila hiari au uhifadhi wa mkojo.
zh_hans: 有些病人可能會有尿失禁或者尿滯留的癥狀。

# BladderBowel.whatToDoBulletOne
source: Assess urinary retention through bladder scanning or intermittent catheterizations after voiding, and record volumes.
es_mx: Evalúe la retención urinaria mediante el escaneo de la vejiga o cateterizaciones intermitentes y registre los volúmenes después de orinar.
fil_ph: Tantiyahin ang pagpapanatili ng ihi sa pamamagitan ng pag-scan ng pantog o paulit-ulit na pagkalilya matapos ang kawalan ng saysay, at maramihang tala.
ne_np: पिसाब अडकिएमा, मुत्रथैलीको जाँच पिसाब फ़ेरेपछि ब्लडेर स्क्यानिङ वा intermittent catheterization द्वारा गर्नुहोस र पिसाब को मत्रा नाप्नुहोस् र रेकर्ड​ राखनुहोस्।
sw: Tathmini uhifadhi wa mkojo kwa njia ya kupiga picha kibofu au kuwekwa mpira wa kukojoa baada ya kurisha na kurekodi kiwango cha mkojo.
zh_hans: 排泄後做膀胱掃描或者間歇性導尿術來檢驗尿滯留，記錄尿量。

# BladderBowel.whatToDoBulletTwo
source: Go to the bathroom at regular times to help train your bladder. Urinating every 2-3 hours can help prevent accidents.
es_mx: Vaya al baño en horarios regulares para ayudar a entrenar su vejiga. Urinating every 2-3 hours can help prevent accidents.
fil_ph: Regular na magpunta sa banyo para masanay ang inyong pantog. Ang pag-ihi kada 2-3 oras ay makakatulong upang maiwasan ang mga aksidente.
ne_np: नियमित रूपमा समयमै बाथरूममा जानुहोस् तपाईंको मूत्राशयलाई प्रशिक्षण दिन मद्दत गर्नुहोस्। हरेक 2-3 घण्टा पिसाब फेर्नाले दुर्घटनाहरू रोक्न मद्दत गर्न सक्छ।
sw: Nenda kwa choo kwa nyakati za kawaida ili kusaidia kufanyisha kibofu mazoezi. Kurisha kila baada ya masaa 2-3 hours kunaweza kuzuia ajali ya mkojo kutoka bila hiari.
zh_hans: 按照一定規律去廁所可以幫助訓練你的膀胱功能，每2-3小時尿一次可以幫助減小意外發生。

# BladderBowel.whatToDoBulletThree
source: Drink plenty of fluids during the day to stay hydrated to help you avoid constipation.
es_mx: Beba muchos líquidos durante el día para mantenerse hidratado y para evitar el estreñimiento.
fil_ph: Uminom ng maraming likido sa buong araw para mapanatiling hydrated para matulungan kayong maiwasan ang paninigas ng dumi.
ne_np: शरीरमा पानीको मत्रा ठिक राख्न​ दिनको बेलामा धेरै झोल पदार्थ पिउनुहोस जसले कब्जियत बाट बच्न मद्दत पुर्याउछ ।
sw: Kunywa maji mengi wakati wa mchana ili kukusaidia kuzuia kuvimbiwa.
zh_hans: 每天喝大量的液體可以讓你的身體處在一個水分充足的狀態，避免便秘。

# Exercises.problem
source: Stroke patients often have difficulties regaining physical strength and capabilities.
es_mx: Los pacientes de accidente cerebrovascular a menudo tienen dificultades para recuperar la fuerza y capacidad física.
fil_ph: Ang mga pasyente ng stroke ay kadalasang nagkakaroon ng paghihirap maibalik ang pisikal na lakas at kakayahan.
ne_np: पक्ष्घातका रोगीहरूले पहिलेकै शारीरिक शक्ति र क्षमताहरू प्राप्त गर्न अक्सर कठिनाइहरू भोग्ने गर्दछन्।
sw: Wagonjwa wa kiharusi huwa na shida ya kurejea nguvu za kimwili na uwezo.
zh_hans: 中風患者常常沒有辦法恢復正常的身體力量和機能。

# Exercises.parOne
source: Stroke survivors should receive rehabilitation at an intensity that matches with anticipated benefit and tolerance.
es_mx: Los sobrevivientes de accidente cerebrovasculares deben recibir rehabilitación a una intensidad que coincida con el beneficio previsto y que el/la paciente pueda tolerar.
fil_ph: Ang mga nakaligtas sa stroke ay dapat makatanggap ng rehabilitisasyon at ang tindi ay kailangang tumugma kasama ang benepisyo at kayang tiisin.
ne_np: पक्ष्घात भएका व्यक्तिहरुले पुनर्वास प्राप्त गर्नुपर्दछ जुन प्रत्याशित लाभ र सहनशीलता संग मेल खान्छ ।
sw: Waathirika wa kiharusi wanapaswa kupokea ukarabati wa kimwili kwa kinachofanana na manufaa na uvumilivu.
zh_hans: 中風患者需要接受與他們承受能力相匹配的康復訓練。

# Exercises.bulletOne
source: To help with gait limitations: Patients should do intensive, repetitive, mobility-task training under supervision of a health care professional.
es_mx: Para ayudar con las limitaciones al caminar: Los pacientes deben realizar una terapia intensiva y recurrente que incluya tareas de movilidad bajo la supervisión de un profesional de la salud.
fil_ph: Para makatulong sa limitasyon sa paglalakad: Kailangang gumawa ang mga pasyente ng matindi, pauli-ulit, pagsasanay sa mga gawaing-panggalaw sa ilalim ng pangangasiwa ng isang propesyunal sa pangkalusugang pangangalaga.
ne_np: हिड्न गर्होको सहयोग पाउन : रोगीहरूले स्वास्थ्य सम्ब्न्धी पेशेवरको निरीक्षणमा गहन, दोहोरो, गतिशीलता-कार्य प्रशिक्षण गर्नु पर्छ।
sw: Kusaidia na upungufu wa namna ya kutembea: Wagonjwa wanapaswa kufanya mazoezi makubwa, ya kurudia na uhamiaji chini ya usimammizi wa mtaalamu wa huduma za afya.
zh_hans: 如何突破步態限制：病人需要在醫療專業人員的督導下做高強度，重復性的身體移動訓練。

# Exercises.bulletOneBoldPart
source: gait limitations
es_mx: las limitaciones al caminar
fil_ph: mga limitasyon sa paglalakad
ne_np: हिड्न गर्हो
sw: Upungufu wa namna za kutembea
zh_hans: 步态限制gait limitations

# Exercises.bulletTwo
source: To help with falling: Patients should do balance training.
es_mx: Para ayudar con caídas: Los pacientes deben realizar entrenamientos relacionados al balance.
fil_ph: Para makatulong sa pagkakahulog: Ang mga pasyente ay kailangang gumawa ng mga pagsasanay sa pagbabalanse.
ne_np: लड्न लागेको बेला मद्दतको लागि: बिरामीले सन्तुलनको प्रशिक्षण लिनुपर्छ।
sw: Ili kusaidia na kuanguka : Wagonjwa wanapaswa kufanya mazoezi ya usawa.
zh_hans: 如何防止摔倒：病人需要訓練平衡感。

# Exercises.bulletTwoBoldPart
source: falling:
es_mx: caídas:
fil_ph: nahuhulog:
ne_np: लड्ने :
sw: Kuanguka:
zh_hans: 摔倒

# Exercises.bulletThree
source: To help during hospitalization and early recovery: AHA/ASA recommends low-level walking, self care activities, intermittent sitting or standing, seated activities, or range of motion activities. These activities should be performed as tolerated with a guideline of achieving 10 to 20 beats per minute increases in heart rate, depending on what your physician recommends.
es_mx: Para ayudar durante la hospitalización y la recuperación temprana: AHA / ASA recomienda caminatas fáciles de bajo impacto, actividades de autocuidado, estar sentado o de pie intermitentemente, actividades sentadas o actividades de alcance de movimiento. Estas actividades se deben realizar según lo tolerado con el objectivo de lograr un aumento de 10 a 20 latidos del corazón por minuto, dependiendo de lo que su médico recomiende.
fil_ph: Para makatulog sa pagkaka-ospital at maagang paggaling: Iminumungkahi ng AHA/ASA ang mababang antas ng paglalakad, sariling pangangalagang gawain, paulit-ulit na upo o tayo, mga gawaing nakaupo, o iba pang mga gumagalaw na mga gawain. Ang mga gawaing ito ay kailangang gawin na may panuntunan para makuha ang 10 hanggang 20 pintig na pagtaas kada minuto ng pintig ng puso, depende sa mungkahi ng inyong doktor.
ne_np: अस्पतालम़ा भर्ना हुदा वा चाडैनै निको हुन मद्दत गर्नको लागि: AHA / ASA ले निम्न स्तरको हिड्ने , स्वयं हेरविचार गतिविधि, बेला-बेलामा बस्ने वा खडा हुने, बसेर गर्ने गतिविधिहरू, वा चलेर​ गर्ने गतिविधिहरूको सिफारिस गर्छ । यी क्रियाकलापहरू आफ़ुले सहन सक्नेगरी दिशानिर्देश अनुसार र आफ़्नो चिकित्सकको सल्लाह बमोजिम हृदय रेटमा 10 देखि 20 बीट प्रति मिनेट बडी प्राप्त गर्ने गरी गर्न सकिन्छ।
sw: Kusaidia wakati wa kulala hospitalini na kupona mapema: AHA/ASA inapendekeza kutembea kidogo, shughuki za kujitegemea, kuketi au kusimama kwa muda, shughuli za kuketi au shughuli za mwendo.Shughuli hizi zinapaswa kufanywa kulingana na kiwango cha uvumilivu, na mwongozo wa kufikia ongezeka la 10-20 kwa kiwango cha moyo kila dakika, kulingana na amri ya daktari wako.
zh_hans: 住院期間和早期康復階段訓練：美國心臟病協會建議病人可以嘗試做平地走，自我護理活動，間歇性坐或立，坐著的運動，柔韌性活動。這些活動強度需要在病人可承受範圍內，把心率增控制在每分鐘增加10-20下的範圍內，取決於醫生給你的建議。

# Exercises.bulletThreeBoldPart
source: hospitalization and early recovery
es_mx: la hospitalización y la recuperación temprana:
fil_ph: pagka-ospital at maagang paggaling
ne_np: अस्पताल भर्ना र चाडै निको हुने
sw: Wakati wa kulala hospitalini na kupona mapema
zh_hans: 住院治療和早期康復階段

# Exercises.bulletFour
source: To help during inpatient and outpatient exercise therapy or rehabilitation: The AHA/ASA recommends activities such as walking 3-5 days per week for 20-60 min/session (or multiple 10-min sessions); stretching 2-3 days per week for 10-30 seconds; Tai chi, yoga, and recreational activities as a complement to walking or stretching.
es_mx: Para ayudar durante la terapia o rehabilitación de pacientes hospitalizados y ambulatorios: La AHA / ASA recomienda actividades tales como caminar 3-5 días a la semana durante 20-60 minutos por sesión (o varias sesiones de 10 minutos); estirar 2-3 días por semana durante 10-30 segundos; Tai chi, yoga y actividades recreativas como complemento para caminar o estirarse.
fil_ph: Para makatulong sa ga panloob at panlabas ng mga pasyente sa kanilang ehersisyong gamutan o rehabilitisasyon: Iminumungkahi ng AHA/ASA ang mga gawain gaya ng paglalakad ng 3-5 araw bawat linggo ng may 20-60 min/ sesyon (o maraming tig 10-min mga sesyon); pag-uunat ng 2-3 araw sa isang linggo sa loob ng 10-30 segundo; Tai chi, yoga, at mga gawaing panlibangan bilang pantulong sa paglalakad o pag-uunat.
ne_np: इनपेटिन्ट र आउटपेन्टेंट व्यायाम थेरेपी वा पुनर्वासको समयमा मद्दत गर्न: AHA/ASA सिफारिश अनुसार ३-५ दिन हप्ताको 20-60 मिनेट / सत्र (वा धेरै 10-मिनेट सत्र) हिड्ने, तन्किने २-३ दिन प्रति हप्ता 10-30 सेकेण्ड; ताई ची, योग, र मनोरञ्जन गतिविधिहरू हिंड्ने वा तन्किने
sw: Kusaidia wakati wa tiba ya mazoezi au ukarabati wa mwili: AHA/ASA inapendekeza shughuli kama kutembea kwa dakika 20-60 kwa muda mara 3-5 kwa wiki (per week for 20-60 min/session (au vikao vingi vya dakika 10); mazoezi ya kunyoosha siku 2 kwa wiki kwa sekunde 10 kila mara; Tai chi, yoga, na shughuliza burudani zinazosaidia kutembea na kujinyoosha.
zh_hans: 住院或門診治療階段恢復性訓練治療：美國心臟病協會建議,每周2到3天，每次20到60分鐘的散步；在散步和拉伸之外，還可以進行太極拳，瑜伽以及其他休閑活動。

# Exercises.bulletFourBoldPart
source: inpatient and outpatient exercise therapy or rehabilitation
es_mx: la terapia o rehabilitación de pacientes hospitalizados y ambulatorios:
fil_ph: rehabilitisasyon at patuloy na pag-ehersisyo para sa panloob o panlabas na pasyente
ne_np: अस्पताल भित्रको बिरामी र बहिरको बिरामी लाई व्यायाम थेरेपी वा पुनर्वास
sw: Wagonjwa kutumia tiba ya mazoezi au ukarabati wa kimwili
zh_hans: 住院或門診治療階段恢復性訓練治療。

# Exercises.bulletFive
source: To remain safe during physical exercise: Use assistive devices for walking and exercise carefully, only under supervision.
es_mx: Para permanecer seguro al ejercitarse: Use dispositivos de ayuda para caminar y hacer ejercicio con cuidado, sólo bajo supervisión.
fil_ph: Para manatiling ligtas sa twing magkakarron ng pisikal na ehersisyo: Gumamit ng mga gamit na makakatulong sa paglalakad at mag-ingat sa pag-eehersisyo, sa ilalim ng nangangasiwa.
ne_np: शारीरिक व्यायामको समयमा सुरक्षित रहन: हिड्न र ध्यानपूर्वक अभ्यास गर्न सहायक यन्त्रहरू प्रयोग गर्नुहोस्, केवल अरुको पर्यवेक्षणमा।
sw: Kubaki salama wakati wa mazoezi ya kimwili: Tumia vifaa vya kusaidia kwa kutembea na kufanya mazoezi kwa makini, tu chini ya usimamizi.
zh_hans: 在做練習的時候請註意安全：走路可以借助輔助工具，並且在有人監督的情況下進行。

# Exercises.bulletFiveBoldPart
source: safe during physical exercise
es_mx: permanecer seguro al ejercitarse
fil_ph: ligtas tuwing magpipisikal na ehersisyo
ne_np: शारीरिक व्यायामको समयमा सुरक्षित
sw: Kubaki salama wakati wa mazoezi ya kimwili
zh_hans: 練習的時候請注意安全

# Exercises.bulletSix
source: To maintain physical health: Check with your doctor for customized physical activity preference, specific activity limitations, and exercise participation restrictions.
es_mx: Para mantener la salud física: Consulte con su médico la preferencia de actividad física para usted, las limitaciones de actividad específicas a usted y si existe alguna restricción en cuanto a su participación en ejercicio.
fil_ph: Para mapanatili ang pisikal na kalusugan: Isangguni sa inyong doktor para sa natatanging pisikal na gawain na gusto, partikular na limitasyon sa mga gawain, at ang mga paghihigpit sa pakikilahok sa pag-eehersisyo.
ne_np: शारीरिक स्वास्थ्य कायम राख्न: आँफ़ु अनुकूलित शारीरिक क्रियाकलाप प्राथमिकता, विशिष्ट क्रियाकलापमा सावधानीहरु, र सहभागी प्रतिबन्धहरूको अभ्यासको लागि तपाईंको डाक्टरसँग जाँच/सम्पर्क​ गर्नुहोस्।
sw: Kudumisha afya bora ya kimwili: Uliza dakatari wako juu mazoezi ya upendeleo,mapungufu ya shughuli maalum, na vikwazo vya ushiriki wa mazoezi.
zh_hans: 保持身體健康：咨詢你的醫生為你定制你喜歡的活動，以及明確哪些活動是你能做的，哪些不能做。

# Exercises.bulletSixBoldPart
source: physical health:
es_mx: la salud física:
fil_ph: pisikal na kalusugan:
ne_np: शारीरिक स्वास्थ्य:
sw: Afya ya kimwili:
zh_hans: 身體健康:
