Repository: Health4TheWorld/Health4TheWorldStroke-ios
Catalog: *.lproj/Localizable.strings
Languages: es_mx, fil_ph, ne_np, sw, zh_hans

# AboutUs.featureOne
source: Stroke Educational Content – Information on causes and risk factors of stroke with guidelines from the American Stroke Association, American Heart Association, evidence based articles and other healthcare sources. It is good to remember that these are general educational tips and not recommendations for clinical care. Both the patient and trained health professionals should sit together to work on a personalized prevention regimen for stroke.
es_mx: Contenido educacional – Información sobre causas y factores de riesgo del ataque cerebral con guías de la Asociación Americana del Corazón, Asociación Americana de Accidente Cerebrovascular, artículos basados en evidencia y otras fuentes de información médica. Por favor recuerde que estos son consejos educativos generales y no recomendaciones de manejo clínico. Tanto el paciente como los profesionales de la salud deben sentarse juntos para trabajar en un régimen de prevención personalizado para cada paciente.
fil_ph: Nilalaman ng Pang-edukasyon sa Stroke - Impormasyon tungkol sa mga sanhi at panganib na mga kadahilanan ng stroke na may mga alituntunin mula sa American Stroke Association, American Heart Association, mga artikulo batay sa ebidensya at iba pang mga mapagkukunang pangkalusugan. Mahalagang tandaan na ang mga ito ay pangkalahatang mga tip sa pag-aaral at hindi mga rekomendasyon para sa pangangalagang klinikal. Ang parehong mga pasyente at sinanay na mga propesyonal sa kalusugan ay dapat umupo nang magkasama upang magtrabaho sa isang ispesyal na pag-iwas sa pamumuhay para sa stroke.
ne_np: स्ट्रोक शैक्षिक सामग्री - अमेरिकी स्ट्रोक एसोसिएस, अमेरिकन हार्ट एसोसिएस,सबूत आधारित लेख र अन्य स्वास्थ्य सेवा स्रोतहरूका दिशानिर्देशका साथ स्ट्रोकका कारणहरू र जोखिम कारकहरूमा जानकारी। यी सामान्य शैक्षिक सुझावहरू हुन् र यस्लाई क्लिनिकल हेरविचारका लागि सिफारिस गरिएको छैन। दुवै रोगी र प्रशिक्षित स्वस्थ्यकर्मी एकसाथ बसेर​ स्ट्रोकको लागि निजीकृत रोकथाम सम्बन्धी उपाय बनाउनु पर्छ।
sw: Maudhui ya elimu ya kiharusi – Maelezo juu ya sababu na hatari za kiharusi na miongozo kutoka kwa Shirika la kiharusi la Marekani na Shirika la Moyo la Marekani,Makala ya msingi ya ushahidi na vyanzo vingine vya afya. Ni vizuri kukumbuka kuwa haya ni vidokezo vya jumla vya elimu na wala si mapendekezo kwa huduma za matibabu. Wagonjwa na wataalamu wa afya waliohitimu wanapaswa kukaa pamoja kufanya kazi kutafuta mbinu ya kibinafsi ya kuzuia kiharusi.
zh_hans: 中風教育內容 - 告訴你關於於中風起因和高危因素的信息，教育指南來自美國中風協會，美國心臟協會，實證論文以及其他健康保健方面的內容。妳需要記住這些建議小貼士不等同於臨床治療。 病人和醫生應該坐到壹起，共同研究具體的個性化的中風預防方案。

# AboutUs.featureTwo
source: Video Animation and Exercise Tips for Stroke Recovery –Education for exercise and rehabilitation after stroke has been summarized by Physical Medicine and Rehabilitation experts from Stanford, University of California, San Francisco and University of Southern California. The exercises here are general and are intended to serve as educational guide not as medical advice. These should be done with an occupational therapist and/or physical therapist, which can help with the correct technique and designing a regimen that will benefit a stroke patient best. A caregiver should always be present to help. These are divided into strengthening, stretching and functional mobility. Please advise your patients about the correct technique, frequency and regimen of these exercises.
es_mx: Animación en video y ejercicios para la recuperación del accidente cerebrovascular - Educación sobre ejercicio y la rehabilitación después del ataque cerebral ha sido resumida por expertos en medicina física y rehabilitación de Stanford, la Universidad de California, San Francisco y la Universidad del Sur de California. Los ejercicios son generales y están destinados a servir como guía educativa y no como consejo médico. Estos deben hacerse con un terapista ocupacional y / o fisioterapista, que pueda ayudar con la técnica correcta y a diseñar un régimen que beneficie mejor al paciente. Alguien debe siempre estar presente para ayudar. Los ejercicios se dividen en fortalecimiento, estiramiento y movilidad funcional. Por favor aconseje a sus pacientes sobre la técnica correcta, la frecuencia necesaria y el régimen de estos ejercicios.
fil_ph: Mga Animation at Mga Tip sa Paggamit ng Video para sa Pagbawi ng Stroke-Ang edukasyon para sa ehersisyo at pagbabagong-tatag pagkatapos ng stroke ay na-summaris sa pamamagitan ng mga dalubhasang Physical Medicine at Rehabilitasyon mula sa Stanford, University of California, San Francisco at University of Southern California. Ang mga ehersisyo dito ay pangkalahatan at nilayon upang maghatid bilang pang-edukasyon na gabay na hindi bilang medikal na payo. Ang mga ito ay dapat gawin sa isang occupational therapist at / o pisikal na therapist, na makakatulong sa tamang pamamaraan at pagdidisenyo ng isang pamumuhay na makikinabang sa pinakamahusay na pasyente ng stroke. Ang isang tagapag-alaga ay dapat laging naroroon upang makatulong. Ang mga ito ay nahahati sa pagpapalakas, pagpapalawak at functional na kadaliang kumilos. Mangyaring payuhan ang iyong mga pasyente tungkol sa tamang pamamaraan, dalas at pamumuhay ng mga pagsasanay na ito.
ne_np: स्ट्रोक रिकभरीको लागि भिडियो एनिमेसन र व्यायाम युक्तिहरू - स्ट्रोक पछि व्यायाम र पुन: पुनर्निर्माणको लागि भौतिक चिकित्सा स्ट्यानफोर्ड विश्वविद्यालय, क्यालिफोर्निया विश्वविद्यालय, सान फ्रान्सिस्को र दक्षिणी क्यालिफोर्निया विश्वविद्यालयका पुनर्वास विशेषज्ञहरु द्वारा संक्षेप गरिएको छ। यहाँ व्यायाम सामान्य छन् र यो मेडिकल गाइडको रूपमा नभई, शैक्षिक मार्गदर्शकको रूपमा सेवा गर्ने उद्देश्य छ। यो एक व्यवसायिक चिकित्सक र / वा शारीरिक चिकित्सकसँग गर्नुपर्छ, जसले सही प्रविधि र रेजिमेन् डिजाइन गर्न मद्दत गर्छ​, जुन एक स्ट्रोक रोगीलाई राम्रो फाइदा पुग्न सक्छ। एक हेरविचार गर्ने ब्य्क्ती सधैं मद्दत गर्न उपस्थित हुनुपर्दछ। यी शक्ति बढाउने, तन्काउने, र कार्यात्मक गतिशीलतामा विभाजित छन् । कृपया तपाईंको रोगीहरूलाई सही प्रविधि, आवृत्ति र यी अभ्यासहरूको आशंकाको बारेमा सल्लाह दिनुहोस्।
sw: Video ya uhuishaji na vidokezo vya mazoezi ya kupona kiharusi –Elimu ya mazoezi na ukarabati wa kimwili baada ya kiharusi imepigwa muhtasari na wataalamu wa mazoezi na wataamu wa ukarabati wa kimwili kutoka Stanford, Chuo Kikuu cha California, San Francisco na Chuo Kikuu cha Southern California. Mazoezi yaliyomo ni ya jumla na yana nia ya kuwa mwongozo wa elimu wala si kama ushauri wa matibabu . Haya yanapaswa kufanywa pamoja na mtaalamu wa ukarabati wa kimwili au mtaalamu wa mazoezi ya kimwili,Ambaye anaweza kusaidia na mbinu sahihi na kubuni mbinu ambayo itasaidia mgonjwa wa kiharusi zaidi. Mlezi lazima daima awepo kusaidia. Imegawanyika katika kuimarisha, kunyoosha na kazi ya uhamaji. Tafadhali shauri wagonjwa wako kuhusu mbinu sahihi, marudio na mbinu ya mazoezi haya.
zh_hans: 中風康復的動畫視頻和鍛煉建議- 康複訓練的內容均由來自斯坦福，加州大學，北加州舊金山大學的健康領域專家制定。這些是常規的練習，並不是醫療建議。這些必須與醫生配合使用，正確的使用方式才能使效用最大化。病人使用的時候身邊必須有一個隨時可以提供幫助的護理人員。內容被劃分為強化，拉伸以及功能性移動。請指導你的病人以正確的動作，正確的頻率和方法來使用這些練習。

# AboutUs.featureThree
source: Reminders for Medications and Appointments: Medication and Appointment compliance is a major issue and this tool is hopefully helpful! Please set reminders for your patients if possible.
es_mx: Recordatorios de Medicamentos y Citas - ¡El cumplimiento con medicamentos y citas médicas es importante y esperamos que esta herramienta le sea útil! Por favor ponga recordatorios en la aplicación para sus pacientes si es posible.
fil_ph: Mga Paalala para sa mga Gamot at Paghirang: Ang pagsunod sa Medication at Appointment ay isang pangunahing isyu at kapaki-pakinabang ang tool na ito! Mangyaring itakda ang mga paalala para sa iyong mga pasyente kung maaari.
ne_np: औषधि र नियुक्तिको लागि अनुस्मारकहरू: औषधि र नियुक्ति अनुपालन एक प्रमुख मुद्दा हो र यो उपकरण आशापूर्वक उपयोगी छ! यदि सम्भव भएमा तपाईंको बिरामीहरूको लागि रिमाइन्डरहरू सेट गर्नुहोस्।
sw: Vikumbusho vya madawa na kukutana na daktari: Ufuatiliaji wa dawa na kwenda hospitalini ni suala kubwa na chombo hiki ni matumaini kitasaidia! Tafadhali weka vikumbusho kwa wagonjwa wako ikiwa inawezekana.
zh_hans: 吃藥和就診預約提醒：按時吃藥和就診非常重要，希望這個功能可以有幫助病人按時吃藥和就診。如果有可能，請為妳的 病人設設置好提醒時間。

# AboutUs.featureFour
source: Speech Strategies After Stroke: The press button voice output can help with very basic communication. The aim is to translate these to different languages so health professions and patients in remote parts of the world who lack health access can benefit from these.
es_mx: Estrategias de voz después del accidente cerebrovascular - El botón de producción de voz puede ayudar con la comunicación básica. Nuestra meta es traducir estos a diferentes idiomas para que las profesiones de la salud y los pacientes en partes remotas del mundo que carecen de acceso a la salud puedan beneficiarse de ellos.
fil_ph: Mga Istratehiya sa Pagsasalita Pagkatapos ng Stroke: Ang pindutang pindutan ng boses na output ay makakatulong sa napakahalagang komunikasyon. Ang layunin ay upang isalin ang mga ito sa iba't ibang mga wika kaya ang mga propesyon sa kalusugan at mga pasyente sa malalayong bahagi ng mundo na kulang sa pag-access sa kalusugan ay maaaring makinabang mula sa mga ito.
ne_np: स्ट्रोक पछिको भाषण (बोली) रणनीतिहरू: प्रेस बटन भ्वाईस आउटपुटले धेरै आधारभूत संचारमा मद्दत गर्न सक्छ। यसलाई विभिन्न भाषाहरूमा अनुवाद गर्नु हाम्रो उद्देश्य छ जसले स्वास्थ्य व्यवसायहरू र संसारको दूरगम भागका बिरामीहरू जसलाई स्वास्थ्य पहुँचको कमी छ​, ले लाभ उठाउन सक्दछन।
sw: Mikkakti ya kuzungumza baada ya kiharusi:kufinya kipengele cha kutoa sauti inaweza kusaidia kwa mawasiliano ya msingi sana.Lengo ni kutafsiri hiii kwa lugha tofauti ili wataalam wa afya na wagonjwa katika maeneo mbalimbali ya dunia ambao hawana upatikanaji wa afya wanaweza kufaidika nayo .
zh_hans: 中風後交流問題：語音輸出按鈕可以幫助病人進行基本交流。我們的目標是把這些翻譯成不同的語言，這樣世界偏遠地區缺乏醫療資源的醫生和病人都可以受益於此。

# AboutUs.team
source: Team
es_mx: Equipo
fil_ph: Koponan
ne_np: टोली
sw: Timu
zh_hans: 團隊

# AboutUs.teamIntro
source: This application wouldn’t have been possible without work of a dream team!
es_mx: Esta aplicación no habría sido posible sin el trabajo de un equipo de ensueño!
fil_ph: Ang application na ito ay hindi posible na walang trabaho ng isang koponan sa panaginip!
ne_np: यो अनुप्रयोग ड्रिम टोलिको काम बिना सम्भव थिएन!
sw: Programu hii ingekuwa haiwezekani bila timu !
zh_hans: 這個應用軟件的誕生離不開一個完美的團隊！

# AboutUs.founders
source: Founders
es_mx: Fundadores
fil_ph: Tagapagtatag
ne_np: संस्थापकहरू
sw: Waanzilishi
zh_hans: 創始人

# AboutUs.animations
source: Animations
es_mx: Animaciones
fil_ph: Mga animation
ne_np: एनिमेशन
sw: Uhuishaji
zh_hans: 動畫

# AboutUs.contentEditing
source: Content editing
es_mx: Editor de contenido
fil_ph: Pag-edit ng nilalaman
ne_np: सामग्री सम्पादन
sw: Uhariri wa maudhui
zh_hans: 內容編輯

# AboutUs.movies
source: Movies
es_mx: Videos
fil_ph: Mga Pelikula
ne_np: चलचित्रहरू
sw: Sinema
zh_hans: 電影

# AboutUs.advisoryBoard
source: Medical Advisory Board for the App
es_mx: Junta de Asesoría Médica para la aplicación
fil_ph: Medical Advisory Board para sa App
ne_np: एपका लागि मेडिकल सल्लाहकार बोर्ड
sw: Bodi ya ushauri wa matibabu kwa programu
zh_hans: 我们的专业顾问

# AboutUs.marcFisher
source: Dr. Marc Fisher: Dr Fisher currently serves as editor-in-chief of Stroke and Senior Physician on the Stroke Service at BIDMC, Harvard Medical School. He is well renowned and has published extensively over 260 peer-reviewed articles and has edited or co-edited 13 books.
es_mx: Dr. Marc Fisher: Actualmente el Dr. Fisher es el director de redacción de “Stroke and Senior Physician” en el servicio de accidente cerebrovascular de BIDMC, Harvard Medical School. Es reconocido mundialmente y ha publicado extensamente con más de 260 artículos de revision paritaria y ha editado o coeditado 13 libros.
fil_ph: Si Dr. Fisher Fisher: Si Dr. Fisher ay kasalukuyang nagsisilbing editor-in-chief ng Stroke at Senior Physician sa Stroke Service sa BIDMC, Harvard Medical School. Siya ay mahusay na kilala at nai-publish na malawakan sa 260 mga artikulo na na-review at na-edit o na-edit na 13 mga libro.
ne_np: डा.मार्क फिशर: वर्तमानमा डा. फिशर "स्ट्रोक" को र वरिष्ठ चिकित्सक को प्रमुख संपादक र​ हर्वार्ड मेडिकल स्कूल, बीआईडीएमसी मा बरिष्ट स्ट्रोक फ़िजिसियन हुनुहुन्छ​। उहाँ प्रतिष्ठित वक्तित्व हुनुहुन्छ र वहाँले २६० भन्दा धेरै सहकर्मीहरूसँग समीक्षा गरिएका लेखहरू प्रकाशित गर्नुभ​एको छ र १३ वटा पुस्तकहरू सम्पादन र सह​-सम्पादन गर्नुभएको छ।
sw: Dr. Marc Fisher: Dr Fisher hivi sasa ni mhariri mkuu wa kiharusi na daktari mwandamizi juu ya huduma ya kiharusi katika BIDMC, Harvard Medical School. Yeye ni maarufu sana na amechapisha zaidi ya makla 260 zilizopitiwa na rika na amehariri au kusaidia kuhariri vitabu 13.
zh_hans: Marc Fisher博士: Fisher醫生是“中風”雜誌的主編，哈佛醫學院BIDMC中風服務中心的高級醫師。他在領域里非常著名，發表過250篇論文，並且編寫或合作編寫過13本書籍。

# AboutUs.jeffreyTeraoke
source: Dr. Jeffrey Teraoke: Dr. Teraoke is Chief, PM &R at Palo Alto VA Medical Center. He is the program director of PM&R Residency Program and Director, Polytrauma, VA Palo Alto Health System
es_mx: Dr. Jeffrey Teraoke: El Dr. Teraoke es el jefe de medicina y rehabilitacón del Palo Alto VA Medical Center. Además es el director de la residencia de medicina física y rehabilitación y el director de politrauma en el VA Palo Alto Health System.
fil_ph: Dr. Jeffrey Teraoke: Si Dr. Teraoke ay Punong, PM & R sa Palo Alto VA Medical Center. Siya ang program director ng PM & R Residency Program at Direktor, Polytrauma, VA Palo Alto Health System
ne_np: डा. जेफरी टेरोक: डा. टेरोको चीफ, पीएम र आर पालो अल्टो वी मेडिकल सेन्टरमा। उहाँ पीएम र आर रेजीडेंसी कार्यक्रम र निर्देशक, पोलिटेरामा, वी पा पालो अल्टो स्वास्थ्य प्रणालीको कार्यक्रम निर्देशक हुनुहुन्छ।
sw: Dr. Jeffrey Teraoke: Dr. Teraoke ni mkuu, PM &R katika Palo Alto VA Medical Center. Yeye ndiye mkurugenzi wa programu ya mafunzo ya wataalamu wa PM&R na mkurugenzi , Polytrauma, VA Palo Alto Health System
zh_hans: Jeffrey Teraoke博士: Teraoke博士 is Chief, PM &R at 帕罗奥托医药中心P. 他也是医药复健中心和帕罗奥托健康系统的项目主管。

# AboutUs.ericaPitsch
source: Dr. Erica A Pitsch, PT, MPT, DPT, NCS: Health Science Assistant Clinical Professor, UCSF. Dr. Pitsch specializes in neurologic physical therapy and uses several treatment strategies and approaches, all focused on promoting optimal challenge, function, and recovery in persons with neurologic illness
es_mx: Dr. Erica A Pitsch, PT, MPT, DPT, NCS: La Dra. Pitsch se especializa en terapia física neurológica y utiliza varias estrategias de tratamiento enfocadas en promover el reto óptimo, la función y la recuperación en personas con enfermedades neurológicas.
fil_ph: Dr. Erica A Pitsch, PT, MPT, DPT, NCS: Propesor sa Pangangalagang Pangkalusugan sa Kalusugan ng Klinika, UCSF. Dalubhasa si Dr. Pitsch sa neurologic physical therapy at gumagamit ng maraming diskarte at diskarte sa paggamot, ang lahat ay nakatuon sa pagtataguyod ng pinakamainam na hamon, pag-andar, at paggaling sa mga taong may sakit sa neurologic
ne_np: डा. एरिक ए पिट्सच, पीटी, एमपीटी, डीपीटी, एन सी एस: हेल्थ साइंस सहायक क्लिनिकल प्रोफेसर, यूसीएफसी। डा.पिट्स न्यूरोलोजिक शारीरिक थेरेपी मा माहिर हुन्छन् र धेरै उपचार रणनीतिहरु र दृष्टिकोणहरु को उपयोग गर्नुहुन्छ, जुन् सबै न्यूयोलोजिक बीमारी संग इष्टतम चुनौती, प्रकार्य र रिकवरी को प्रचार मा केंद्रित छन्
sw: Dr. Erica A Pitsch, PT, MPT, DPT, NCS: Profesa wa afya ya sayansi , UCSF. Dr. Pitsch ni mtaalamu wa tiba ya kimwili na neva na hutumia mikakati na mbinu kadhaa ,inayolenga kukuza changamoto kamili, kazi na kurejesha afya kwa watu wenye magonjwa ya neva
zh_hans: Dr. Erica A Pitsch, PT, MPT, 臨床博士，DPT, NCS: Health Science Assistant Clinical Professor, UCSF. Dr. Pitsch 專職神經科治療，他的多種治療方式均側重於提高神經性疾病的病人的正常身體機能的恢復。

# AboutUs.lorenWard
source: Loren Ward, PT, DPT is licensed Physical Therapist who began her career in Physical Therapy in 2007, while earning her Doctorate at MGH Institute of Health Professions in Massachusetts. She did internships at Rehabilitation of Chicago, Spaulding Rehabilitation and National Rehabilitation Hospital and now works at Stanford Veteran’s Affairs System. Loren is an advocate of functional independence and strives to help her patients reach their own level of independence regardless of their limitations.
es_mx: Loren Ward, PT, DPT es una fisioterapista licenciada que comenzó su carrera en Fisioterapia en 2007, mientras obtenía su doctorado en el Instituto de Profesiones de Salud del MGH en Massachusetts. Realizó prácticas en Rehabilitation of Chicago, Spaulding Rehabilitation y National Rehabilitation Hospital y ahora trabaja en el Sistema de Asuntos de Veteranos de Stanford. Loren es una defensora de la independencia funcional y se esfuerza en ayudar a sus pacientes a alcanzar su propio nivel de independencia, independientemente de sus limitaciones.
fil_ph: Ang Loren Ward, PT, DPT ay lisensiyado ng Physical Therapist na nagsimula sa kanyang karera sa Physical Therapy noong 2007, habang nakakuha ng kanyang Doktor sa MGH Institute of Health Professions sa Massachusetts. Ginawa niya ang mga internships sa Rehabilitation ng Chicago, Spaulding Rehabilitation at National Rehabilitation Hospital at ngayon ay gumagana sa Sistema ng Sistema ng Stanford Veteran. Si Loren ay isang tagapagtaguyod ng functional independence at nagsusumikap na tulungan ang kanyang mga pasyente na maabot ang kanilang sariling antas ng kalayaan anuman ang kanilang mga limitasyon.
ne_np: लरेन वार्ड, पीटी, डीपीटी लाइसेन्स फिजिकल थेरेपिस्ट हुनुहुन्छ​ जसले मेचचुसेट्स मा एमजीएच इन्सटिच्युट् अफ हेल्थ् प्रोफेससन्स्मा आफ़्नो डाक्टर डिग्री गर्दा देखि शारीरिक थेरेपीमा आफ्नो क्यारियर सन् २००७मा सुरु गर्नु भयो । उहाँले शिकागोमा, स्पाउडिंग रेडिभरेसन र राष्ट्रिय पुनर्वास अस्पतालको पुनर्वासमा इन्टर्नशिप गर्नुभयो र अहिले स्ट्यानफोर्डको दिग्गज अफिस प्रणालीमा काम गर्नुहुन्छ । Loren कार्यात्मक स्वतन्त्रता को एक अधिवक्ता हुनुहुन्छ र उहाँको रोगीहरुलाई आफ्नो सीमा को बावजूद स्वतंत्रता को आफ्नो स्तर मा पुग्न को लागि प्रयास गर्नुहुन्छ
sw: Loren Ward, PT, DPT ni mtaalamu wa kimwili ambaye alianza kazi yake ya tiba ya mazoezi mwaka wa 2007, wakati akipata shahada ya udaktari katika MGH taasisi ya kazi ya afya huko Massachusetts. Alifanya mafunzo katika ukarabati wa Chicago, Spaulding Rehabilitation and National Rehabilitation Hospital na sasa anafanya kazi kwa Stanford Veteran’s Affairs System. Loren ni mtetezi wa uhuru wa kibinafsi na anajitahidi kuwasaidia wagonjwa wake kufikia kiwango binafsi cha uhuru bila kujali upungufu wao.
zh_hans: Loren Ward, PT, 臨床博士，執照物理治療師，她從2007年就開始了理療事業，同時在麻省的MGH機構獲得了博士學位。她曾在芝加哥復健中心， Spaulding 復健中心和國家復健中心醫院實習，現就職于斯坦福的退伍軍人事務系統。 Loren希望幫助她的病人擁有獨立的生活能力，不管他們的身體機能因為疾病收到多大的限制。.

# AboutUs.roseHamm
source: Rose Hamm, PT, DPT, CWS, FACCWS: Rose received a BS in Physical Therapy from the University of North Carolina, Chapel Hill, and an MS and post-graduate DPT from the University of Southern California. She is currently Adjunct Assistant Professor of Clinical Physical Therapy at the University of Southern California and practices at Keck Hospital at USC.
es_mx: Rose Hamm, PT, DPT, CWS, FACCWS: Rose recibió una licenciatura en Fisioterapia de la Universidad de Carolina del Norte, Chapel Hill, y una maestría y post-grado de DPT de la Universidad del Sur de California. Actualmente es Profesora Asistente Adjunta de Terapia Física Clínica en la Universidad del Sur de California y practica en el Hospital Keck de USC.
fil_ph: Rose Hamm, PT, DPT, CWS, FACCWS: Si Rose ay nakatanggap ng BS sa Physical Therapy mula sa University of North Carolina, Chapel Hill, at isang MS at post-graduate na DPT mula sa University of Southern California. Siya ay kasalukuyang Adjunct Assistant Professor ng Clinical Physical Therapy sa University of Southern California at mga kasanayan sa Keck Hospital sa USC.
ne_np: रोज ह्याम, पीटी, डीपीटी, सीएडब्ल्यूएस, एफएसीसीडब्लू: रोजले नर्थ केरोलिना विश्वविद्यालय, चैपल हिल विश्वविद्यालय, र साउथ क्यालिफोर्निया विश्वविद्यालय बाट एमएस र स्नातकोत्तर डीपीटी बाट भौतिक थेरेपी मा बीएस प्राप्त गर्नुभयो। उहाँ अहिले दक्षिणी क्यालिफोर्निया विश्वविद्यालयमा क्लिनिकल फिजिकल थेरेपी को एड्ज्क्ट्ं सहायक प्रोफेसर हुनुहुन्छ​ र यूएससीको केके अस्पतालमा काम गर्नुहुन्छ​।
sw: Rose Hamm, PT, DPT, CWS, FACCWS: Rose alipokea BS katika tiba ya mazoezi ya kimwili kutoka Chuo Kikuu cha North Carolina, Chapel Hill, na MS na shahada ya pili ya DPT kutoka Chuo Kikuu cha Southern California. Yeye sasa ni profesa msaidizi wa tiba ya kimwili katika Chuo Kikuu cha Southern California na anafanya kazi katika Keck Hospital USC.
zh_hans: Rose Hamm, PT, 臨床博士，CWS, FACCWS: Rose 在北卡教堂山大學獲得了她的學士學位，在南加州大學分別獲得碩士和博後學位，她現在是南加州大學臨床理療的講師，並且在南加大的Keck醫院工作。

# Terms.thankYouParOne
source: These terms and conditions of use ("Terms") are an agreement between Health4TheWorld (the “Health4TheWorld,” “we,” “us,” or “our”) and you (either you as an individual or the entity or organization on whose behalf you are entering into these terms and conditions) for access to and use of this website, which includes, media, documentation, pictures and other content, (collectively, the "Website"), as well as for access to and use of any products, services, and downloadable applications provided by Health4TheWorld (the “Services”). Please read these Terms carefully, and contact us at contact@health4theworld.org for any questions. Our Services also include downloadable applications, cloud-based applications, mobile and desktop applications, and applications in which our content is distributed via third-party sites.
ne_np: यी सर्तहरू र प्रयोगका सर्तहरू ("सर्तहरू") Health4TheWorld ("the"Health4TheWorld," "हामी," "हामीलाई," वा "हाम्रो") र तपाई (या एक व्यक्ति वा इकाई सरह​ वा संस्था जसको लागि तपाई यी सर्तहरूमा प्रवेश गरिरहनु भएको छ) जो यो वेबसाइटको पहुँच​ र प्रयोगको लागि जसमा, मिडिया, दस्तावेज, तस्वीरहरू र अन्य सामग्रीको (यो सामूहिक, "वेबसाइट ") साथै Health4TheWorld (the “Services”) द्वारा उत्पादन, सेवा, र डाउनलोडयोग्य अनुप्रयोगहरू पहुँच​ र प्रयोगको लागि, बीचको सम्झौता हो। क्रिपया सर्तहरू सावधानीपूर्वक पढ्नुहोस् र हामीलाई कुनै पनि प्रश्नको लागि contact@health4theworld.org मा सम्पर्क गर्नुहोस् । हाम्रो सेवाहरुमा डाउनलोडयोग्य अनुप्रयोगहरू, क्लाउड-आधारित अनुप्रयोगहरू, मोबाइल र डेस्कटप अनुप्रयोगहरू, र अनुप्रयोगहरू जसमा हाम्रो सामग्री तेस्रो-पक्ष साइटहरू मार्फत वितरण गरिन्छ, पर्दछन्।
sw: Sheria na masharti haya ya matumizi ("Terms") ni makubaliano kati ya Health4TheWorld (the “Health4TheWorld,” “we,” “us,” or “our”) na wewe (wewe kama mtu binafsi au shirika ambalo kwa niaba yake unakubali sheria na masharti haya) kwa upatikanaji na matumizi ya tovuti hii, ambayo inajumuisha,vyombo vya habari, nyaraka, picha na maudhui mengine, (kwa pamoja, "Tovuti"), pamoja na upatikanaji na matumizi ya bidhaa yoyote, huduma na programu zinazopakuliwa zinazotolewa na Health4TheWorld ( “Huduma”). Tafadhali soma masharti kwa uangalifu, na wasiliana nasi kwa contact@health4theworld.org ikiwa una maswali. Huduma zetu pia zinajumuisha programu zinazoweza kupakuliwa, programu z amawingu, programu za simu na komputa, na programu ambazo maudhui yako yanashirikiwa kupitia maeneo ya watu wengine.
zh_hans: 以上使用條款和條件是我們Health4TheWorld合約和你/你們(無論是個人還是組織）之間的一個網站的使用合約，包括每天，文件，圖片和文字內容，也包括其他任何Health4TheWorld的產品，服務或者下載應用的使用。請仔細閱讀這些條款，如果有任何問題，請用以下郵箱地址聯繫我們：contact@health4theworld.org。 我們的服務還包括下載應用軟件，云應用，移動設備，和桌面應用，以及一些通過第三方網站發佈我內容的應用。
