Repository: Health4TheWorld/Health4TheWorldStroke-ios
Catalog: *.lproj/Localizable.strings
Languages: es_mx, fil_ph, ne_np, sw, zh_hans

# Terms.generalTermsSectionFourPar
source: Health4TheWorld's participating institutions are third party beneficiaries of the Terms and may enforce those provisions of the Terms that relate to them.
ne_np: Health4TheWorld को सहभागी संस्थाहरूले नियमहरूको तेस्रो पक्ष लाभार्थीहरू हुन् र उनीसँग सम्बन्धित सर्तहरूको यी प्रावधानहरू लागू गर्न सक्छन्।
sw: Health4TheWorld taasisi zinazoshiriki ni walengwa wa tatu wa Sheria na inaweza kutekeleza masharti hayo ya Masharti yanayohusiana nao.
zh_hans: Health4TheWorld的參與合作機構是這些條款的第三方受益人，他們可能實施某項相關條款。

# Terms.generalTermsSectionFiveHeader
source: Notice for California Users
ne_np: क्यालिफोर्निया प्रयोगकर्ताहरूको लागि सूचना
sw: Tahadhari kwa watumiaji wa California
zh_hans: 加州用戶須知

# Terms.generalTermsSectionFivePar
source: Under California Civil Code Section 1789.3, California website users are entitled to the following specific consumer rights notice: The Complaint Assistance Unit of the Division of Consumer Services of the California Department of Consumer Affairs may be contacted in writing at 1625 N. Market Blvd., Suite S-202, Sacramento, California 95834, or by telephone at (800) 952-5210.
ne_np: क्यालिफोर्निया सिविल कोड सेक्शन 1789.3 को तहत, क्यालिफोर्निया वेबसाइट प्रयोगकर्ताहरु लाई निम्न विशिष्ट उपभोक्ता अधिकार नोटिस को हकदार छन्: उपभोक्ता मामलाहरु कैलिफोर्निया विभाग को उपभोक्ता सेवा को डिपार्टमेंट एकाइ को लिखित मा संपर्क गर्न सकिन्छ 1625 एन। मार्केट ब्लेड., सुइट एस-202, सक्रेरेंटो, क्यालिफोर्निया 95834, वा फोन (800) 952-5210 मा।
sw: Chini ya California Civil Code Sehemu ya 1789.3, Watumiaji wa tovuti wa California wana haki ya taarifa ya haki ya watumiaji maalum: Sehemu ya Usaidizi wa Malalamiko ya Idara ya Huduma za Wateja wa California, inaweza kuwasiliana kwa kuandika barua kwa 1625 N. Market Blvd., Suite S-202, Sacramento, California 95834, au kwa kupiga simu kwa nambari (800) 952-5210.
zh_hans: 根据加州民事诉讼法1789.3，加州网络用户享有以下特定消费者权益通知：The Complaint Assistance Unit of the Division of Consumer Services of the California Department of Consumer Affairs may be contacted in writing at 1625 N. Market Blvd., Suite S-202, Sacramento, California 95834, or by telephone at (800) 952-5210.

# Terms.referencedPoliciesBulletOne
source: Acceptable Use Policy
ne_np: स्वीकार्य प्रयोग नीति
sw: Sera ya matumizi ya kukubalika
zh_hans: 接受使用政策

# Terms.referencedPoliciesBulletTwo
source: Privacy Policy
ne_np: गोपनीयता नीति
sw: Sera ya faragha
zh_hans: 保密政策

# Terms.referencedPoliciesBulletThree
source: Copyright and Trademark Infringement Policy
ne_np: प्रतिलिपि अधिकार र ट्रेडमार्क उल्लङ्घन नीति
sw: Sera ya ukiukaji wa hati miliki na alam za biashara
zh_hans: 版權和商標侵權政策

# Terms.referencedPoliciesBulletFour
source: Honor Code
ne_np: आदर गर्ने कोड
sw: Kanuni ya heshima
zh_hans: 榮譽代碼

# Terms.acceptableUseParOne
source: Health4TheWorld's mission is to provide universal access to health educational materials to improve global health through the use of our website (www.Health4TheWorld.org), which includes, media, documentation, pictures and other content (collectively, the "Website"), as well as for access to and use of any products, services, and downloadable applications provided by Health4TheWorld (the "Services"). We believe strongly in preserving free speech and expression for our learners as well as academic freedom for our partner institutions and instructors. We also want to make sure that all of our learners and instructors feel safe and comfortable while using our Website and Services. We have drafted these guidelines to ensure that people understand and follow the rules when participating in our online community and otherwise using our Website and Services. Although we do not routinely screen or monitor content provided by users, we may remove or edit inappropriate content or activity reported to us or suspend, disable, or terminate a user's access to all or part of our Website or Services. Please keep in mind users who are as young as 13 years of age use our Website and Services, and we do not allow content that is inappropriate for these younger learners.
ne_np: Health4TheWorld को मिशन हाम्रो वेबसाइट (www.Health4TheWorld.org) को उपयोग को माध्यम ले वैश्विक स्वास्थ्य को सुधार को लागि स्वास्थ्य शैक्षिक सामाग्री को सार्वभौमिक उपयोग प्रदान गर्न को लागी छ, जसमा मीडिया, दस्तावेज, तस्वीरहरु र अन्य सामाग्री (सामूहिक रूप देखि, Health4TheWorld ("सेवाहरू") द्वारा प्रदान गरिएको कुनै पनि उत्पाद, सेवाहरू, र डाउनलोडयोग्य अनुप्रयोगहरूको पहुँच र साथै यसको पहुँचको लागि र हाम्रा शिक्षार्थकहरूको लागि निःशुल्क भाषण र अभिव्यक्तिको संरक्षणमा हामी दृढ विश्वास गर्दछौं। हाम्रो साथी संस्थाहरू र प्रशिक्षकहरूको लागि अकादमिक स्वतन्त्रताका साथ हामी पनि यो सुनिश्चित गर्न चाहन्छौं कि हाम्रा सबै शिक्षकहरू र प्रशिक्षकहरूले हाम्रो वेबसाइट र सेवाहरू प्रयोग गर्दा सुरक्षित र सहज महसूस गर्छन्। हाम्रो अनलाइन समुदायमा भाग लिन र अन्यथा हाम्रो वेबसाइट र सेवाहरू प्रयोग गर्दै। यद्यपि हामी नियमित रूपमा प्रयोगकर्ताद्वारा प्रदान गरिएको सामग्रीलाई स्क्रिन वा मनिटर गर्दैनौं, हामी हटाउन वा सम्पादन गर्न सक्दछौं। विचाराधीन सामग्री वा क्रियाकलापले हामीलाई रिपोर्ट गर्यो वा हाम्रो वेबसाइट वा सेवाहरूको सबै वा भागमा प्रयोगकर्ताको पहुँचलाई निलम्बित, असक्षम वा समाप्त पार्दछ। कृपया ध्यान दिनुहोस प्रयोगकर्ताहरू जुन 13 बर्षको उमेरमा हाम्रो वेबसाइट र सेवाहरू प्रयोग गर्दछन्, र हामी यी साना शिक्षकहरूको लागि अनुचित सामग्रीलाई अनुमति दिँदैनौं।
sw: Ujumbe wa Health4TheWorld ni kutoa upatikanaji wote wa vifaa vya elimu ya afya ili kuboresha afya ya kimataifa kupitia matumizi ya tovuti yetu (www.Health4TheWorld.org), ambayo ni pamoja na, vyombo vya habari, nyaraka, picha na maudhui mengine (kwa pamoja, "Tovuti "), pamoja na upatikanaji na matumizi ya bidhaa yoyote,huduma, na programu zinazopakuliwa zinazotolewa na Health4TheWorld ( "Huduma"). Tunaamini sana katika kulinda mazungumzo ya uhuru wa bure kwa wanafunzi wetu pamoja na uhuru wa kitaaluma kwa taasisi zetu na waalimu. Tunataka pia kuhakikisha kuwa wanafunzi na waalimu wetu wanahisi salama na vizuri wakati wa kutumia tovuti na huduma zetu. Tumeandika miongozo hii ili kuhakikisha kwamba watu wanaelewa na kufuata sheria wakati wanashiriki katika jumuia yetu ya mtandaoni au kutumiatovuti na huduma zetu. Ingawa hatuwezi kutazama au kufuatilia maudhui yaliyotolewa na watumiaji kila wakati, tunaweza kuondoa au kuhariri maudhui yasiyofaa au shughuli ambazo zimeripotiwa au kusimamisha, kuzima, au kuondosha upatikanaji wa mtumiaji kutoka sehemu au tovuti yote na huduma zetu. Tafadhali zingatia kwamba vijana watumiaji chini ya umri wa miaka 13 hutumia Tovuti na Huduma zetu, na hatuwezi kuruhusu maudhui yasiyofaa kwa wanafunzi hawa wadogo.
zh_hans: Health4TheWorld's 的使命是讓世界各地都可以方便地接觸到健康教育資料，包括媒體，文件，圖片和其他內容， (總的來說, 這個 "網站"), 還提供產品使用，服務和應用下載，從而為全球的健康發展做貢獻。 ("服務").我们堅信我們的學習者保留自由言論和表達的權力，我們的合作機構和導師享有學術自由的權力。我們還想保證我們所有的學習者和導師能夠在使用我們網站和服務的時候感到安全舒適。我們撰寫了這些指南確保大家能夠在參與我們線上社區，使用我們網站和服務的同時了解并遵守一定的規則。雖然我們不會常規性的檢查或監管用戶提供的內容，但是我們有可能刪除或編輯被舉報的不合適的內容或者活動，並且中斷甚至終止該用戶的所有使用權限。 請記住使用我們網站服務的用戶最小只有13歲，我們不允許任何不適合青少年的內容出現在我們網站上。

# Terms.acceptableUseSectionOneHeader
source: You are prohibited from using our Website or Services to share content that:
ne_np: तपाईँ सामग्रीहरू साझेदारी गर्न हाम्रो वेबसाइट वा सेवाहरू प्रयोग गर्न निषेध गरिएको छ:
sw: Umepigwa marufuku kutumia Mtandao wetu au Huduma ili kushiriki maudhui ambayo:
zh_hans: 你被禁止在我們網站和服務上分享以下內容:

# Terms.acceptableUseSectionOneBulletOne
source: Contains illegal content or promotes illegal activities with the intent to commit such activities.
ne_np: अवैध सामग्री समावेश गर्दछ वा त्यस्तो गतिविधिहरू गर्न इरादासँग अवैध गतिविधिहरू बढाउँछ।
sw: Ina maudhui ya kinyume cha sheria au inakuza shughuli za haramu na nia ya kufanya shughuli hizo.
zh_hans: 包含非法內容或者宣傳非法活動

# Terms.acceptableUseSectionOneBulletTwo
source: Contains credible threats or organizes acts of real-world violence. We do not allow content that creates a genuine risk of physical injury or property damage, credibly threatens people or public safety, or organizes or encourages harm.
ne_np: विश्वसनीय धम्कीहरू समावेश गर्दछ वा वास्तविक विश्व हिंसाको कार्यहरू व्यवस्थित गर्दछ। हामी सामग्रीलाई अनुमति दिन्छौं जसले शारीरिक चोट वा सम्पत्तीको क्षतिको वास्तविक जोखिम सिर्जना गर्दछ, सार्थक रूपमा मानिसलाई वा सार्वजनिक सुरक्षालाई धम्की दिन्छ, वा हानिकारक वा हानिकारक बनाउँछ।
sw: Ina vitisho vya kuaminika au huandaa vitendo vya vurugu halisi ya dunia. Haturuhusu maudhui yanayotengeneza hatari halisi ya uharibifu wa kimwili au uharibifu wa mali, yanayotishia watu au usalama wa umma, au huandaa au kuhamasisha madhara.
zh_hans: 包含現實世界威脅和暴力性的行動。我們不允許有任何內容可能增加身體傷害或者財產損失，或者威脅人們和公眾安全，或者組織和鼓勵傷害產生的風險。

# Terms.acceptableUseSectionOneBulletThree
source: Harasses others. We encourage commentary about people and matters of public interest, but abusive or otherwise inappropriate content directed at private individuals is not allowed.
ne_np: अन्यहरूलाई हानि गर्छौं। हामी मानिसहरू र सार्वजनिक रुचिको बारेमा टिप्पणीलाई प्रोत्साहित गर्छौं, तर अपमानजनक वा अन्यथा व्यक्तिगत व्यक्तिहरूमा निर्देशित अनुपयुक्त सामग्रीलाई अनुमति छैन।
sw: Yanayosumbua wengine. Tunasisitiza maoni juu ya watu na masuala ya maslahi ya umma, lakini maudhui mabaya au vinginevyo yasiyofaa yaliyoelekezwa kwa watu binafsi hayaruhusiwi.
zh_hans: 騷擾他人。我們鼓勵大家相互評價以及討論公眾興趣，但是不允許任何對私人有人身攻擊和其他不合適的內容。

# Terms.acceptableUseSectionOneBulletFour
source: Violates the intellectual property, privacy, or other rights of third parties. Do not share content that you do not have the right to share, claim content that you did not create as your own, or otherwise infringe or misappropriate someone else’s intellectual property or other rights. Always attribute materials used or quoted by you to the original owner.
ne_np: बौद्धिक सम्पदा, गोप्य वा तेस्रो पक्षहरूको अन्य अधिकारहरू उल्लङ्घन गर्दछ। तपाइँसँग साझेदारी गर्ने अधिकार छैन भन्ने सामग्री साझा नगर्नु, सामग्रीको दावी गर्नुभएन जुन तपाईंले आफैंको रूपमा सिर्जना गर्नुभएन, वा अन्यथा उल्लङ्घन गर्न वा दावी गर्दछ। गलत अरू कसैको बौद्धिक सम्पदा वा अन्य अधिकारहरू। सधैं मूल मालिकमा प्रयोग गरिएको वा उद्धृत सामग्रीको विशेषता।
sw: Inapunguza kaki za mali, faragha, au haki nyingine za watu wa tatu. Usishiriki maudhui ambayo huna haki ya kushiriki, dai maudhui ambayo haukujenga kama yako mwenyewe, au vinginevyo kukiuka au matumizi mabaya ya mali ya mtu mwingine au haki nyingine. Daima sifa zote zinazotumiwa au zilizotajwa na wewe kwa mmiliki wa awali.
zh_hans: 違背知識產權，保密性，和其他第三方的權益。不要分享你沒有權限分享的內容和或者宣揚任何你不是你創建的內容，或者其他違背和盜用別人的知識產權或其他權利。記得在使用別人的資料時候註明作者出處。

# Terms.acceptableUseSectionOneBulletFive
source: Spams others. Do not share irrelevant or inappropriate advertising, promotional, or solicitation content.
ne_np: अरूलाई स्प्याम गर्दछ। अप्रासंगिक वा अनुपयुक्त विज्ञापन, प्रोमोशनल, वा सान्दर्भिक सामग्री साझेदारी नगर्नुहोस्।
sw: Kutumia wengine virusi vya kompyuta. Usishiriki matangazo yasiyofaa au yasiyoruhusiwa, matangazo, au uombaji.
zh_hans: 給其他人發垃圾信息.不要分享不相關和不合適的廣告，促銷或者社交內容。

# Terms.acceptableUseSectionOneBulletSix
source: Otherwise violates the Health4TheWorld Terms of Use. Please note that specific courses may have additional rules and requirements.
ne_np: अन्यथा प्रयोगको Health4TheWorld प्रयोगका सर्तहरूको उल्लङ्घन गर्दछ। कृपया ध्यान दिनुहोस् कि निर्दिष्ट पाठ्यक्रमहरू थप नियम र आवश्यकता हुन सक्छ।
sw: Vinginevyo hukiuka Sheria ya Matumizi ya Health4TheWorld. Tafadhali kumbuka kuwa kozi maalum inaweza kuwa na sheria na mahitaji ya ziada.
zh_hans: 其他方面違背Health4TheWorld的使用條款. 請注意，特定的課程可能含有額外的條款和要求。

# Terms.acceptableUseSectionTwoHeader
source: You also are not allowed to:
ne_np: तपाइँलाई पनि अनुमति छैन:
sw: Wewe pia hauruhusiwi ku:
zh_hans: 你還不被允許:

# Terms.acceptableUseSectionTwoBulletOne
source: Do anything that violates local, state, national or international law or breaches any of your contractual obligations or fiduciary duties.
ne_np: स्थानीय, राज्य, राष्ट्रिय र अन्तर्राष्ट्रिय कानूनको उल्लङ्घन गर्ने वा तपाईंको कुनै पनि सम्झौताको दायित्व वा फाइनल कर्तव्यहरू उल्लङ्घन गर्ने सबै कुरा।
sw: Fanya chochote kinachokiuka sheria za mitaa, serikali, kitaifa au kimataifa au uvunjaji majukumu yako yoyote ya mkataba au wajibu wa imani.
zh_hans: 做任何違背當地，州或者國家法律，以及個人義務和信用的事情。

# Terms.acceptableUseSectionTwoBulletTwo
source: Share your password, let anyone access your account, or do anything that might put your account at risk.
ne_np: तपाईंको पासवर्ड साझा गर्नुहोस्, कसैलाई तपाईंको खातामा पहुँच गर्न दिनुहोस्, वा तपाईंको खातालाई जोखिममा राख्न सक्ने केहि पनि गर्न सक्दछ।
sw: Shiriki nenosiri lako, kumruhusu mtu yeyote kufikia akaunti yako, au kufanya chochote ambacho kinaweza kuweka akaunti yako katika hatari.
zh_hans: 分享你的密碼，讓其他人進入你的賬戶，增加賬戶風險。

# Terms.acceptableUseSectionTwoBulletThree
source: Attempt to access any other user's account.
ne_np: कुनै अन्य प्रयोगकर्ताको खाता पहुँच गर्न प्रयास गर्नुहोस्।
sw: Jaribu kufikia akauti ya mtumiaji mwingine.
zh_hans: 嘗試進入其他用戶的賬戶。

# Terms.acceptableUseSectionTwoBulletFour
source: Reproduce, transfer, sell, resell, or otherwise misuse any content from our Website or Services, unless specifically authorized to do so.
ne_np: हाम्रो वेबसाइट वा सेवाहरूबाट कुनै पनि सामग्रीलाई पुन: प्रसोधन, स्थानान्तरण, बेच्न, पुन: पुन: प्रयोग गर्न वा अन्यथा दुरुपयोग नगरेसम्म, जबसम्म विशेष गरी यो गर्न अधिकृत छैन।
sw: Kunakilisha, kuhamisha, kuuza, kuuza bidhaa, au vinginevyo kutumia maudhui yoyote kutoka kwenye Tovuti yetu au Huduma, isipokuwa ikiwa una kibali maalum cha kufanya hivyo.
zh_hans: 再製造，轉發，出售，再出售，或者濫用任何我們網站或者服務上的內容，除非被授權這樣做。

# Terms.acceptableUseSectionTwoBulletFive
source: Access, tamper with, or use non-public areas of our systems, unless specifically authorized to do so.
ne_np: पहुँच, सँगै जोड्नुहोस्, वा हाम्रो प्रणालीको गैर-सार्वजनिक क्षेत्रहरू प्रयोग नगरेसम्म, जबसम्म विशेष गरी यो गर्न अधिकृत छैन।
sw: Kufikia, kuoongeza, au kutumia maeneo yasiyo ya umma ya mifumo yetu, isipokuwa ukona mamlaka ya kufanya hivyo.
zh_hans: 進入，篡改或者使用我們非公開領域內容，除非被特別授權這樣做。

# Terms.acceptableUseSectionTwoBulletSix
source: Break or circumvent our authentication or security measures or otherwise test the vulnerability of our systems or networks, unless specifically authorized to do so.
ne_np: हाम्रो प्रमाणिकरण वा सुरक्षा उपायहरू तोड्नुहोस् वा खारेज गर्नुहोस् वा अन्यथा हाम्रो कार्यान्वयन वा प्रणालीहरूको सञ्जालको परीक्षण गर्नुहोस्, जबसम्म विशेष गरी यो गर्ने अधिकार छैन।
sw: Kuvunja au kuzuia hatua zetu za kuthibitisha au usalama au vinginevyo kujaribu uwezekano wa mifumo yetu au mitandao, isipokuwa ukona mamlaka ya kufanya hivyo.
zh_hans: 打破或者入侵我們的安全系統或者試圖測試我們的系統和網絡，除非被特別授權這樣做。

# Terms.acceptableUseSectionTwoBulletSeven
source: Try to reverse engineer, reverse engineer, decompile, decode, decrypt, disassemble, or in any way derive source code from any portion of our Website or Services.
ne_np: हाम्रो रिवर्स ईन्जिनियर, रिवर्स इन्जिनियरिङ, डिम्पाइल, डिकोड, डिक्रीट, डिसेम्बर, वा कुनै पनि तरिका हाम्रो वेबसाइट वा सेवाको कुनै पनि भाग स्रोत स्रोत प्राप्त गर्न प्रयास गर्नुहोस्।
sw: Kujaribu kurekebisha uhandisi, kuvunja, kusimbua, kufungua, kuvunja , au kwa njia yoyote hupata code ya chanzo kutoka sehemu yoyote ya tovuti yetu au huduma zetu.
zh_hans: 試圖反向工程，反編譯，解碼，解密，分解或者以其他任何形式盜取網站和服務的源代碼。

# Terms.acceptableUseSectionTwoBulletEight
source: Try to interfere with any user, host, or network, for example by sending a virus, overloading, spamming, or mail-bombing.
ne_np: कुनै पनि प्रयोगकर्ता, होस्ट, वा नेटवर्कसँग हस्तक्षेप गर्न प्रयास गर्नुहोस्, उदाहरणका लागि भाइरस, ओभरलोडिङ, स्प्यामिंग, वा मेल ब्लाफिग पठाएर।
sw: Kujaribu kuingilia kati na mtumiaji yeyote, mwenyeji, au mtandao, kwa mfano kwa kutuma virusi, kujaza, kutuma virusi au kutuma barua pepe mingi.
zh_hans: 試圖干擾其他用戶，戶主或者用戶網絡，比如發送病毒，垃圾郵件或者郵件轟炸。

# Terms.acceptableUseSectionTwoBulletNine
source: Use our Website or Services to distribute malware, viruses, Trojan horses, worms, spyware, corrupted files or any other similar software that may damage the operation of another's computer or property.
ne_np: मालवेयर, भाइरसहरू, ट्रोजन घोडाहरू, केशहरू, स्पाइवेयर, बिग्रिएका फाईल वा अन्य यस्तै समान सफ्टवेयर वितरण गर्न हाम्रो वेबसाइट वा सेवाहरू प्रयोग गर्नुहोस् जुन अर्को कम्प्युटर वा सम्पत्तिको सञ्चालनलाई हान्न सक्छ।
sw: Kutumia tovuti yetu au Huduma zetu kusambaza viharibifu, virusi, farasi wa Trojan, minyoo, spyware, faili zilizoharibiwa au programu yoyote inayofanana ambayo inaweza kuharibu operesheni ya kompyuta au mali ya mwingine.
zh_hans: 使用我們的網站和服務來發散惡意軟件，病毒，木馬，間諜，破壞性文件或其他相似軟件來破壞電腦運行。

# Terms.acceptableUseSectionTwoBulletTen
source: Impersonate or misrepresent your affiliation with any person or entity.
ne_np: तपाईंको सम्बद्धता कुनै पनि व्यक्ति वा इकाईसँग गलत छ।
sw: Fanya au usijulishe uhusiano wako na mtu yeyote au chombo.
zh_hans: 假扮或者誤傳你和任何機構或者個人的聯繫。

# Terms.acceptableUseSectionTwoBulletEleven
source: Encourage or help anyone do any of the things on this list.
ne_np: यस सूचीमा भएका कुनै पनि चीजलाई, कसै लाइ गर्न सहयोग व​ प्रोत्साहन गर्नुहोस्
sw: Kuhimiza au kusaidia mtu yeyote kufanya mambo yoyote kwenye orodha hii.
zh_hans: 鼓勵或者幫助任何人做以上列出的事情

# Terms.acceptableUseSectionThreeHeader
source: The following list of items is strictly prohibited on the Website:
ne_np: वस्तुहरूको निम्न सूची वेबसाइटमा निषेध गरिएको छ:
sw: Orodha ifuatayo ya vitu ni marufuku madhubuti kwenye Tovuti:
zh_hans: 網站對以下各項嚴厲禁止:

# Terms.acceptableUseSectionThreeBulletOne
source: Content that defames, harasses or threatens others;
ne_np: सामग्री जसले अरूलाई दुर्व्यवहार, हिंसा वा धम्की दिन्छ
sw: Maudhui ambayo husababisha, huzunisha au kutishia wengine
zh_hans: 誹謗，威脅，騷擾他人的內容；

# Terms.acceptableUseSectionThreeBulletTwo
source: Content that discusses illegal activities with the intent to commit them;
ne_np: सामग्री जो तिनीहरूलाई प्रतिबद्ध गर्न आविष्कार गरी अवैध गतिविधिहरूबारे चर्चा गर्दछ;
sw: Maudhui ambayo inazungumzia shughuli haramu kwa nia ya kuitenda
zh_hans: 討論非法活動並且有意向參與的內容;

# Terms.acceptableUseSectionThreeBulletThree
source: Content that infringes another's intellectual property, including, but not limited to, copyrights or trademarks;
ne_np: सामग्री जो अर्को बौद्धिक सम्पत्तिको उल्लङ्घन गर्छ, समावेश गर्दछ, तर प्रतिलिपि अधिकार वा ट्रेडमार्कहरूमा सीमित छैन;
sw: Maudhui ambayo inakiuka haki ya mali ya mtu mwingine, ikiwa ni pamoja na, haki miliki au alama za biashara;
zh_hans: 侵犯他人知識產權，包括，但不限於版權和商標權；

# Terms.acceptableUseSectionThreeBulletFour
source: Profane, pornographic, obscene, indecent or unlawful content;
ne_np: प्रोन, अश्लील, अश्लील, अनावश्यक वा गैरकानूनी सामग्री
sw: Maneno machafu, ponografia, maneno mabaya yasiyofaa au yaliyomo kinyume cha sheria;
zh_hans: 色情隱晦內容;

# Terms.acceptableUseSectionThreeBulletFive
source: Advertising or any form of commercial solicitation;
ne_np: विज्ञापन वा व्यावसायिक अनुरोध को कुनै पनि प्रकार
sw: Matangazo au aina yoyote ya kuomba kibiashara
zh_hans: 廣告和其他商業宣傳內容;

# Terms.acceptableUseSectionThreeBulletSix
source: Content related to partisan political activities;
ne_np: पार्टीको राजनीतिक गतिविधिसँग सम्बन्धित सामग्री
sw: Maudhui yanayohusiana na shughuli za kisiasa za kisiasa
zh_hans: 黨派活動相關內容;

# Terms.acceptableUseSectionThreeBulletSeven
source: Viruses, Trojan horses, worms, time bombs, corrupted files, malware, spyware or any other similar software that may damage the operation of another's computer or property; and
ne_np: भाइरसहरू, ट्रोजन घोडाहरू, कीड़ेहरू, समय बमहरू, बिग्रिएका फाइलहरू, मालवेयरहरू, स्पाइवेयरहरू वा कुनै पनि अन्य समान सफ्टवेयर जुन अर्को कम्प्युटर वा सम्पत्तिको सञ्चालनलाई क्षति पुर्याउन सक्छ "र
sw: Virusi, farasi wa Trojan, minyoo, mabomu ya wakati, faili zilizoharibiwa, programu za uharibifu, au programu yoyote inayofanana ambayo inaweza kuharibu operesheni ya kompyuta au mali ya mwingine;
zh_hans: 病毒，木馬，蠕蟲，定時炸彈，混壞的問卷，惡意軟件，間諜軟件，或其他相似軟件破壞電腦運行和財產安全；以及；

# Terms.acceptableUseSectionThreeBulletEight
source: Content that contains intentionally inaccurate information or that is posted with the intent of misleading others.
ne_np: सामग्री जो जानबूझी गलत जानकारी समावेश गर्दछ वा जुन अरूलाई भ्रामक गर्ने उद्देश्यको साथ पोस्ट गरिएको छ।
sw: Maudhui yaliyo na taarifa isiyo sahihi au iliyowekwa kwa nia ya kuwapotosha wengine.
zh_hans: 包含有意識用不準確信息誤導他人的內容

# Terms.acceptableUseSectionThreeParOne
source: Furthermore, you agree not to scrape, or otherwise download in bulk, any Website content, including but not limited to a list or directory of users on the system, on-line textbooks, User Content or user information. You agree not to misrepresent or attempt to misrepresent your identity while using the Website (although you are welcome and encouraged to use an anonymous username in the forums and to act in a manner that keeps your identity concealed).
ne_np: यसबाहेक, तपाईं सहमत गर्न सहमत हुनुहुन्न, वा अन्यथा थोकमा डाउनलोड गर्नुहोस्, कुनै पनि वेबसाइट सामग्री सहित, तर प्रणालीमा प्रयोगकर्ताहरूको सूची वा डाइरेक्ट्रीमा सीमित छैन, अन-लाइन पाठपुस्तकहरू, प्रयोगकर्ता सामग्री वा प्रयोगकर्ता जानकारी तपाईं असम्भव गर्न सहमत हुनुहुन्न वा वेबसाइटको प्रयोग गर्दा तपाईंको पहिचानलाई गलत गर्न प्रयास गर्ने प्रयास गर्नुहोस् (यद्यपि तपाई स्वागतमा हुनुहुन्छ र फोरममा बेनामी प्रयोगकर्तानाम प्रयोग गर्न प्रोत्साहित गरिएको छ र तपाईंको पहिचान राख्ने तरिकामा कार्य गर्ने तरिकामा कार्यान्वयन गर्न)।
sw: Zaidi ya hayo, unakubali kutopiga, au kupakua kwa wingi, maudhui yoyote ya wavuti, ikiwa ni pamoja na orodha au saraka ya watumiaji kwenye mfumo, vitabu vya mtandaoni, Maudhui ya mtumiaji au maelezo ya mtumiaji. Unakubali kutokueleza vibaya au kujaribu kujitambulisha kinyume utambulisho wako wakati wa kutumia tovuti (ingawa unakaribishwa na unastahili kutumia jina la mtumiaji bila majina katika vikao na kutenda kwa njia inayoweka utambulisho wako siri).
zh_hans: 再者，你同意Furthermore, you agree not to scrape, or otherwise download in bulk, any Website content, including but not limited to a list or directory of users on the system, on-line textbooks, User Content or user information. 你同意不在網站上誤傳或者試圖誤傳你的身份，（儘管我們歡迎和鼓勵你匿名使用我們的網站，並且保持得體hi方式的來保護你的真實身份）。

# Terms.auUserContentSectionOneHeader
source: User Content Representations and Warranties
ne_np: प्रयोगकर्ता का सामग्री प्रतिनिधि र वारेन्टी
sw: Uwakilishi wa Maudhui ya Mtumiaji na vyeti
zh_hans: 用戶內容特約條款
