Repository: Health4TheWorld/Health4TheWorldStroke-ios
Catalog: *.lproj/Localizable.strings
Languages: es_mx, fil_ph, ne_np, sw, zh_hans

# ShowerBath.problem
source: Getting in and out of bathtubs/showers can be dangerous, and patients are at risk of falling.
es_mx: Entrar y salir de las bañeras / duchas puede ser peligroso y los pacientes corren el riesgo de caerse.
fil_ph: Pagpasok at paglabas sa bathtub/ paliguan ay maaaring mapanganib, at may panganib na mahulog ang pasyente.
ne_np: बाथटब बाट भित्र र बाहिर गरिराख्दा खतरनाक हुन सक्छ, र बिरामीहरू लड्ने सम्भावना हुन्छ ।
sw: Kuingia na kutoka bafuni inaweza kuwa hatari, na wagonjwa wako katika hatari ya kuanguka.
zh_hans: 病人洗澡的時候可能會有滑到的危險。

# ShowerBath.bulletOne
source: Showers > tubs: showers are safer than tubs generally.
es_mx: Duchas> bañeras: En general, las duchas son más seguras que las bañeras.
fil_ph: Paliguan > tubs: Sa pangkalahatan ang mga paliguan ay mas ligtas kaysa sa mga tubs.
ne_np: फोहरा > टब: फोहरा साधारणतया टबहरु भन्दा सुरक्षित हुन्छ।
sw: Mfereji wa kuogea >hodhi: Mifereji ya kuogea ni salama kuliko hodhi kwa ujumla.
zh_hans: 淋浴 > 浴缸: 淋浴比浴缸更安全。

# ShowerBath.bulletOneBoldPart
source: Showers > tubs:
es_mx: Duchas> bañeras
fil_ph: Mga Paliguan > tubs:
ne_np: फोहरा > टबहरू:
sw: Mfereji wa kuogea>hodhi:
zh_hans: 淋浴>浴缸

# ShowerBath.bulletTwo
source: Grab bars might help make movement easier.
es_mx: Las barras de agarre pueden ayudar a facilitar el movimiento.
fil_ph: Ang mga grab bar ay maaaring makatulong para mas madaling kumilos.
ne_np: समाउने बारहरूले हिड्न/चल्न​ लाई सजिलो बनाउन मदत गर्न सक्छ।
sw: Vizuizi vya kushikilia vinaweza kufanya harakati iwe rahisi.
zh_hans: 走動的時候請抓好把手。

# ShowerBath.bulletTwoBoldPart
source: Grab bars
es_mx: barras de agarre
fil_ph: Mga grab bar
ne_np: बारहरू लिनुस्
sw: Vizuizi vya kushikilia
zh_hans: 抓住把手

# ShowerBath.bulletThree
source: Bath mats with suction cups will help you avoid slipping.
es_mx: Alfombrillas de baño con ventosas de succión ayudan a evitar el deslizamiento de la alfombra.
fil_ph: Ang mga alpombra sa paliguan na may suction cups ay makakatulong para maiwasan ang pagkadulas.
ne_np: नुहाउने ठाउमा राख्ने कार्पेट, suction cup सँग​ भयो भने चिप्लिनबाट बच्न सकिन्छ​।
sw: Mikeka ya kuoga iliyo na vikombe vya kumumunya inaweza kuzuia kuanguka.
zh_hans: 在沐浴處放一塊防滑墊可以避免滑倒。

# ShowerBath.bulletThreeBoldPart
source: Bath mats
es_mx: Alfombrillas de baño
fil_ph: Mga alpombra sa paliguan
ne_np: स्नान चटाई
sw: Mikeka ya kuoga
zh_hans: 防滑墊

# ShowerBath.paragraph
source: Make sure someone is nearby to help you if needed. Keep a bell handy or have another way to call for help. Balance training can help individuals with balance problems.
es_mx: Asegúrese de que alguien esté cerca para ayudarle de ser necesario. Mantenga una campana a mano o tenga otra manera de pedir ayuda.
fil_ph: Siguruhin na may taong malapit na pwede kang tulungan kung kinakailangan. Panatilihin ang kampanilya sa tabi mo o magkaroon ng ibang paraan para humingi ng tulong. Ang pagsasanay sa pagbabalanse ay makakatulong sa mga indibidwal na may problema sa pagbabalanse.
ne_np: तपाईंको सहयोगको लागी आवश्यक परेमा कोहि नजिकै छ भन्ने शुनिश्चित गर्नुहोस्। एउटा घण्टी नजिकै राख्नुहोस् वा मद्दतको लागि कल गर्न अर्को तरिका राख्नुहोस्। बैलेंस प्रशिक्षणले बैलेंस गुम​एका व्यक्तिहरूलाई सन्तुलनमा मद्दत गर्न सक्छ।
sw: Hakikisha kuna mtu yuko karibu ili kukusaidia ikiwa unahitaji usaidizi. Weka kengele karibu au kuwa na njia nyingine ya kuitisha msaada. Mazoezi ya usawa inaweza kusaidia watu wenye matatizo ya usawa.
zh_hans: 保證在你需要幫助的時候有人在身邊。可以隨身帶一個鈴鐺或者準備好其他可以求助的方式。平衡訓練可以幫助有平衡問題的病人。

# HomeMod.problem
source: Because patients might experience limited mobility, it’s important to modify your home so that it is safe and accessible.
es_mx: Debido a que los pacientes pueden experimentar una movilidad limitada, es importante modificar el hogar para que sea seguro y accesible.
fil_ph: Dahil ang mga pasyente ay maaaring makaanas ng limitadong paggalaw, mahalaga na ayusin ang inyong bahay upang it ay ligtas at magagalawan ng maayos.
ne_np: बिरामीको कम गतिशीलता हुने करणले गर्दा, तपाईंको घर तपाईंकोलागी सुरक्षित र पहुँचयोग्य बनाउन तपाईंको घर परिमार्जन गर्नु पर्ने हुन्छ।
sw: Kwa sabau wagonjwa wanaweza kupata shida ya kutembea, ni muhimu kurekebisha nyumba yako ili iwe salama na rahisi kupatikana.
zh_hans: 由於病人已經有了一些行動上的不便，所以把家裏布置地對病人來說安全方便非常重要。

# HomeMod.subHeaderOne
source: Bedroom:
es_mx: Cuarto:
fil_ph: Kwarto:
ne_np: सुत्ने कोठा :
sw: Chumba cha kulala:
zh_hans: 房間：

# HomeMod.contentOne
source: Bedroom accessibility can be improved by moving items so that the door opens fully; widen doorways; reverse hinges so that door opens outwards instead of inwards. If a bed needs to be up against a wall, it should be oriented such that the patient’s affected side (weak side) is closer to the wall, so the strong side can assist the patient getting out of bed.
es_mx: La accesibilidad del dormitorio se puede mejorar moviendo los artículos de modo que la puerta se abra completamente; ampliar las puertas; invertir las bisagras para que la puerta se abra hacia fuera en lugar de hacia adentro. Si una cama necesita estar contra una pared, debe orientarse de tal manera que el lado afectado del paciente (el lado débil) esté más cerca de la pared para que el lado fuerte le pueda ayudar a levantarse de la cama.
fil_ph: Ang paggalaw sa kwarto ay maaaring mapabuti sa paglipat sa mga bagay upang ang pinto ay mabuksan ng mabuti; gawing malapad ang mga pintuan; ilipat ang mga bisagra upang ang pinto ay magbukas palabas sa halip na sa loob. Kung ang kama ay kailangang nakasandal sa pader, ito ay dapat i-ayon sa apektadong bahagi ng pasyente (mahinang bahagi) malapit s apader, upang ang malakas nabahagi ay makatulong sa pasyente sa paglabas sa kama.
ne_np: सुत्ने कोठा सजिलो बनाउन सामान हटाउने र पुरा ढोका खोल्न मिल्ने गर्ने ,रिवर्स हिञजेस् ताकि ढोका बाहिरबाट खोल्न मिल्ने । यदि बेडलाई भित्ताको छेउमा राख्नु छ भने, बिमरीको प्रभावित पक्ष (कमजोर पक्ष) भित्ता नजिक हुनुपर्छ​, यसले बलियो पक्षले रोगीलाई बिस्तारै बेडबाट बाहिर निस्कन​ मद्दत गर्दछ।
sw: Upatikanaji wa chumba cha kulala unaweza kuboreshwa kwa kusongesha vitu ili mlango ufunguke kikamilifu; kupanua milango; kugeuza bawaba ili mlango ufunguke na nje badala ya ndani. Kama kitanda kinapaswa kuwa karibu na ukuta , kinapsawa kuelelezwa kama upande wa mgonjwa ulioadhirika(upande dhaifu) uko karibu na ukuta, ili upande ulio na nguvu unaweza kumsaidia mgonjwa kutoka kwa kitanda.
zh_hans: 為了進出房間更容易，請把所有物品都移到一邊，讓門可以完全；拓寬門的寬度; 把門的鏈條反裝，這樣門可以從外部打開。. 如果床是靠墻放置的，那就調整床的位置，讓病人比較不方便的一邊身體靠墻，這樣方便病人下床。

# HomeMod.subHeaderTwo
source: General:
es_mx: En general:
fil_ph: Heneral:
ne_np: सामान्य:
sw: Jumla :
zh_hans: 常規：

# HomeMod.contentTwo
source: Eliminate rugs that can easily move to avoid trips and falls.
es_mx: Elimine las alfombras que se puedan mover fácilmente para prevenir caídas.
fil_ph: Alisin ang mga alpombra na madaling gumalaw para maiwasan ang pagkadulas at pagka-hulog.
ne_np: सजिलै छिप्लेर लड्न सक्ने हुनाले कम्बलहरु हटाउनुहोस्
sw: Ondoa mikeka ambayo inaweza kusonga kwa urahisis ili kuzuia kuteleza na kuanguka.
zh_hans: 把小塊的毛毯毛巾之類的物品清理掉，防止病人踩到摔倒。

# HomeMod.subHeaderThree
source: Bath:
es_mx: El baño:
fil_ph: Pagligo/ Paliguan:
ne_np: स्नान:
sw: Kuoga:
zh_hans: 洗浴:

# HomeMod.contentThree
source: Bathrooms can be made more accessible to wheelchairs by widening the doorway. Toilet seats can be raised to make it less challenging in getting to and from the toilet: a toilet elevator that mounts between the floor and toilet; a seat elevator that attaches to the bowl and raises the seat; installing toilet rails/grab bars to improve support for mobility.
es_mx: Los baños se pueden modificar para que sena accessibles a sillas de rueda ampliando la puerta. Los asientos de los inodoros se pueden alzaar para que sea más fácil sentarse y pararse del inodoro con un levantador de inodoro que se pone entre el inodoro y el piso, un levantador de asiento de inodoro que alza la silla o instalando barras de agarre para soporte.
fil_ph: Ang mga paliguan ay maaaring mas madaling galawan ng upuang-gulong sa pamamagitan ng pagpapalapad ng pintuan. Ang mga inidoro sa banyo ay maaaring itaas para maging mas madali ang pagpunta at pag-alis ng inidoro; isang toilet elevator na inilalagay sa pagitan ng sahig at inidoro; isang seat elevator na inilalagay sa inidoro at nagtataas sa upuan; ang pagkabit ng toilet rails/ grab bars para mapabuti ang suporta paggalaw.
ne_np: बाथरूमको ढोका चौडा गरेर व्हीलचेयर सजिलै लैजान सकिन्छ। शौचालयको सीटहरु माथी उचाले, बस्दा र उठ्दा सजिलो हुन्छ, शौचालय-लिफ्ट जो भुँई र भित्तामा अडीन्छ​; सीट लिफ्ट जो कटोरामा संलग्न गर्दछ र सीट उठाउँछ; गतिशीलताको लागि समर्थन सुधार गर्न शौचालय रेल / ह्याण्डर बारहरू स्थापना गर्नुहोस् ।
sw: Vyumba vya bafu vinaweza kufikika kwa urahisi zaidi kwa viti vya gurudumu kwa kupanua milango. Viti vya choo vinaweza kuinuliwa ili kupunguza changamoto ya kuingia na kutoka kwenye choo: Lifti ya choo ambayo inawekwa katika ya sakafu na choo; Lifti ya kiti ambayo inaunganishwa na bakuli ya choo na inainua kiti; kuweka reli za choo na vizuizi vya kushikilia ili kusaidia uhamaji.
zh_hans: 把浴室的門拓寬，方便輪椅進出。擡高坐便器方便病人上廁所：在地面和坐便器之間架上一個升降器；在坐便器上放一個可升降的座位，讓座位變高；安裝手把，讓病人可以借力行動。

# Reminders.title
source: Reminders
es_mx: Recordatorios
fil_ph: Mga Paalala
ne_np: अनुस्मारकहरू
sw: Kikumbusho
zh_hans: 提醒

# Reminders.todaysReminders
source: Today's reminders
es_mx: Recordatorios de hoy
fil_ph: Mga paalala ngayong araw
ne_np: आजका अनुस्मारकहरू
sw: Kikumbusho cha leo
zh_hans: 今日提醒

# Reminders.allReminders
source: All reminders
es_mx: Todos los recordatorios
fil_ph: lahat ng mga paalala
ne_np: सबै अनुस्मारकहरू
sw: Vikumbusho vyote
zh_hans: 所有提醒

# Reminders.addReminderButton
source: Add Reminder
es_mx: Agregar
fil_ph: Magdagdag ng Paalala
ne_np: अनुस्मारकहरू थप्नुहोस्
sw: Ongeza kikumbusho
zh_hans: 增加新提醒

# Reminders.remindMeTo
source: Remind me to...
es_mx: Recuérdame...
fil_ph: Ipaalala mo sa akin na...
ne_np: मलाई सम्झाउनुहोस्
sw: Nikumbushe ku...
zh_hans: 提醒我...

# Reminders.takeMedicine
source: Take my medicine
es_mx: Tomar medicamento
fil_ph: Inumin ang gamot ko
ne_np: मेरो दवाई लिनुहोस्
sw: Kunywa madawa yangu
zh_hans: 吃藥

# Reminders.doctorsVisit
source: Doctor's visit
es_mx: Visita al doctor
fil_ph: Pagbisita ng Doktor
ne_np: डाक्टरको भ्रमण
sw: Kutembelea daktari
zh_hans: 醫生來訪

# Reminders.bloodTest
source: Blood test
es_mx: Prueba de sangre
fil_ph: Pagsuri sa Dugo
ne_np: रगत जाँच
sw: Kipimo cha damu
zh_hans: 驗血

# Reminders.exercise
source: Exercise
es_mx: Ejercicio
fil_ph: Ehersisyo
ne_np: व्यायाम गर्नुहोस्
sw: Mazoezi
zh_hans: 鍛煉

# Reminders.medication
source: Medication
es_mx: Medicamento
fil_ph: Gamutan
ne_np: औषधि
sw: Madawa
zh_hans: 藥物

# Reminders.howOften
source: How often?
es_mx: ¿Con qué frecuencia?
fil_ph: Gaano kadalas?
ne_np: कति पटक?
sw: Mara ngapi?
zh_hans: 頻率？

# Reminders.daily
source: Daily
es_mx: Diariamente
fil_ph: Araw-araw
ne_np: दैनिक
sw: Kila siku
zh_hans: 每天

# Reminders.weekly
source: Weekly
es_mx: Semanal
fil_ph: Kada Linggo
ne_np: साप्ताहिक
sw: Kila wiki
zh_hans: 每週

# Reminders.custom
source: Custom
es_mx: Personalizado
fil_ph: Pasadya
ne_np: अनुकूलन
sw: Desturi
zh_hans: 定期

# Reminders.everyday
source: Everyday.
es_mx: Todos los dias.
fil_ph: Araw-araw.
ne_np: हरेक दिन।
sw: Kila siku.
zh_hans: 每天

# Reminders.every
source: Every
fil_ph: Sa tuwing
ne_np: हरेक
sw: Kila
zh_hans: 每次

# Reminders.and
source: and
es_mx: y
fil_ph: at
ne_np: र
sw: Na
zh_hans: 和

# Reminders.next
source: next
es_mx: seguir
fil_ph: sunod
ne_np: अर्को
sw: Ijayo
zh_hans: 下一個

# Reminders.save
source: save
es_mx: guardar
fil_ph: i-save
ne_np: बचत गर्नुहोस्
sw: Hifadhi
zh_hans: 保存

# Reminders.back
source: back
es_mx: atrás
fil_ph: balik
ne_np: फिर्ता
sw: Nyuma
zh_hans: 後退

# Reminders.sunday
source: Sunday
es_mx: el domingo
fil_ph: Linggo
ne_np: आइतबार
sw: Jumapili
zh_hans: 週日

# Reminders.monday
source: Monday
es_mx: el lunes
fil_ph: Lunes
ne_np: सोमबार
sw: Jumatatu
zh_hans: 週一

# Reminders.tuesday
source: Tuesday
es_mx: el martes
fil_ph: Martes
ne_np: मंगलवार
sw: Jumanne
zh_hans: 週二

# Reminders.wednesday
source: Wednesday
es_mx: el miércoles
fil_ph: Miyerkules
ne_np: बुधबार
sw: Jumatano
zh_hans: 週三

# Reminders.thursday
source: Thursday
es_mx: el jueves
fil_ph: Huwebes
ne_np: बिहीवार
sw: Alhamisi
zh_hans: 週四

# Reminders.friday
source: Friday
es_mx: el viernes
fil_ph: Biyernes
ne_np: शुक्रबार
sw: Ijumaa
zh_hans: 週五

# Reminders.saturday
source: Saturday
es_mx: el sábado
fil_ph: Sabado
ne_np: शनिबार
sw: Jumamosi
zh_hans: 週六

# Reminders.sundays
source: Sundays
es_mx: el domingo
fil_ph: Linggo
ne_np: आइतबार
sw: Kila Jumapili
zh_hans: 週日

# Reminders.mondays
source: Mondays
es_mx: el lunes
fil_ph: Lunes
ne_np: सोमबार
sw: Kila Jumatatu
zh_hans: 每週一

# Reminders.tuesdays
source: Tuesdays
es_mx: el martes
fil_ph: Martes
ne_np: मंगलवार
sw: Kila Jumanne
zh_hans: 週二

# Reminders.wednesdays
source: Wednesdays
es_mx: el miércoles
fil_ph: Miyerkules
ne_np: बुधबार
sw: Kila Jumatano
zh_hans: 每週三

# Reminders.thursdays
source: Thursdays
es_mx: el jueves
fil_ph: Huwebes
ne_np: बिहीवार
sw: Kila Alhamisi
zh_hans: 每週四

# Reminders.fridays
source: Fridays
es_mx: el viernes
fil_ph: Biyernes
ne_np: शुक्रबार
sw: Kila Ijumaa
zh_hans: 每週五

# Reminders.saturdays
source: Saturdays
es_mx: el sábado
fil_ph: Sabado
ne_np: शनिबार
sw: Kila Jumamosi
zh_hans: 每週六

# Reminders.sundayAbbrev
source: S
es_mx: D
zh_hans: 週日

# Reminders.mondayAbbrev
source: M
es_mx: L
zh_hans: 週一

# Reminders.tuesdayAbbrev
source: T
es_mx: M
zh_hans: 週二

# Reminders.wednesdayAbbrev
source: W
es_mx: M
zh_hans: 週三

# Reminders.thursdayAbbrev
source: T
es_mx: J
zh_hans: 週四

# Reminders.fridayAbbrev
source: F
es_mx: V
zh_hans: 週五

# Reminders.saturdayAbbrev
source: S
zh_hans: 週六

# Reminders.atWhatTime
source: What time(s)?
es_mx: ¿A que hora?
fil_ph: Anong (mga) oras?
ne_np: कुन समय?
sw: Saa ngapi?
zh_hans: 現在幾點?

# Reminders.remindMeAt
source: Remind me at:
es_mx: Recuérdame a las:
fil_ph: Ipaalala mo sa akin sa:
ne_np: मलाई सम्झाउनुहोस्:
sw: Nikumbushe saa:
zh_hans: 在x點提醒我

# Reminders.addTime
source: Add Time
es_mx: Agregar
fil_ph: Magdagdag ng oras
ne_np: समय थप्नुहोस्
sw: Ongeza muda
zh_hans: 添加時間

# Reminders.editTitle
source: Edit Reminder
es_mx: Editar
fil_ph: I-edit ang Paalala
ne_np: अनुस्मारक सम्पादन गर्नुहोस्
sw: Hariri kikumbusho
zh_hans: 編輯提醒

# Reminders.saveChanges
source: Save changes
es_mx: Guardar
fil_ph: I-save ang mga binago
ne_np: परिवर्तनहरू सुरक्षित गर्नुहोस
sw: Hifadhi mabadiliko
zh_hans: 保存修改

# Reminders.oneTimeReminder
source: Make this a one time reminder
fil_ph: Gawin itong paalala ng makaisang beses lang
ne_np: यो एक समय को लागी याद् गराउनुहोस्
sw: Kikumbusho cha wakati mmoja tu
zh_hans: 設置一次性提醒

# Surveys.password
source: Password
es_mx: Contraseña
ne_np: पासवर्ड
sw: Nenosiri
zh_hans: 密碼

# GeneralInfo.aboutUs
source: About Us
es_mx: Sobre nosotros
fil_ph: Tungkol sa Amin
ne_np: हाम्रोबारे
sw: Kuhusu Sisi
zh_hans: 關於我們

# GeneralInfo.termsOfUse
source: Terms of Use
es_mx: Términos de uso
fil_ph: Mga Tuntuning ng Paggamit
ne_np: प्रयोगका शर्तहरू
sw: Masharti ya matumizi
zh_hans: 使用條款

# GeneralInfo.privacyPolicy
source: Privacy Policy
es_mx: Política de privacidad
fil_ph: Patakaran sa Pagka-pribado
ne_np: गोपनीयता नीति
sw: Sera ya faragha
zh_hans: 保密協議

# GeneralInfo.copyright
source: Copyright
ne_np: प्रतिलिपि अधिकार
sw: Hati miliki
zh_hans: 版權

# AboutUs.aboutTheApp
source: About the app
fil_ph: Tungkol sa app
ne_np: अनुप्रयोगको बारेमा
sw: Kuhusu Programu hii
zh_hans: 關於這個app

# AboutUs.paragraphOne
source: The HEALTH4THEWORLD STROKE HOPE APP is a free of cost educational tool to spread knowledge about stroke risk factors, secondary prevention, post stroke mobility & exercise education and speech strategies. It has been created by Health4TheWorld which is a non profit organization inspired by the unmet medical needs worldwide. The mission of the organization is solving health inequities through innovation & technology and bringing smiles around the world. Please learn more about us at health4theworld.org.
es_mx: La APLICACIÓN HEALTH4THWORD STROKE HOPE es una herramienta educativa gratuita con el propósito difundir conocimiento sobre los factores de riesgo de los accidentes/ataques cerebrovasculares, la prevención secundaria, la movilidad post-accidente, ejercicios y estrategias de habla. La aplicación fue creada por Health4TheWorld, una organización sin fines de lucro inspirada en las necesidades médicas no satisfechas en el mundo. La misión de la organización es solucionar las desigualdades de la salud a través de inovación y tecnología y traer sonrisas alrededor del mundo. La misión de la organización es solucionar las desigualdades de la salud a través de inovación y tecnología y traer sonrisas alrededor del mundo.
fil_ph: Ang HEALTH4THEWORLD STROKE HOPE APP ay libre ng gastos na tool na pang-edukasyon upang maikalat ang kaalaman tungkol sa mga kadahilanan ng panganib ng stroke, sekundaryong pag-iwas, post-stroke mobilization at pag-eehersisyo sa edukasyon at mga diskarte sa pagsasalita. Nilikha ito ng Health4TheWorld na isang non profit na organisasyon na inspirasyon ng mga hindi na kailangang medikal na pangangailangan sa buong mundo. Ang misyon ng samahan ay nilulutas ang mga katiwasayan sa kalusugan sa pamamagitan ng pagbabago at teknolohiya at nagdadala ng mga ngiti sa buong mundo. Mangyaring matuto nang higit pa tungkol sa amin sa health4theworld.org.
ne_np: HEALTH4THEWORLD STROKE HOPE APP स्ट्रोक जोखिम कारकहरू, स्ट्रोकपछिको रोकथाम, पोस्ट स्ट्रोक गतिशीलता र व्यायाम शिक्षा र भाषण रणनीतिहरूको बारेमा जानकारी फ़ैलाउने नि:शुल्क शैक्षिक उपकरणको हो। यो Health4TheWorld, एक गैर लाभकारी संगठन, जो दुनियाभर कमी भ​एका चिकित्सा आवश्यकताहरुद्वारा प्रेरित भइ बनाईएको छ। संगठन को मिशन स्वास्थ्य असमानता को नवाचार र प्रौद्योगिकी को माध्यम ले समाधान गर्ने र सँसार भरी खुशी ल्याउने छ। हाम्रो बारेमा थप जानकारीको लागी health4theworld.org मा हेर्नुहोस्।
sw: Programu ya HEALTH4THEWORLD STROKE HOPE APP ni chombo cha elimu cha bure cha kueneza ujuzi juu ya hatari za kiharusi, jinsi ya kuzuia, na kutembea baada ya kiharusi , elimu ya mazoezi na mikakati ya kuzungumza. Imeundwa na Health4TheWorld ambayo ni shirika lisilo faida lililoongozwa na mahitaji ya matibabu duniani kote.Ujumbe wa shirika ni kutatua uhaba wa afya kupitia uvumbuzi na teknolojia na kuleta tabasamu duniani kote. Tafadhali pat maelezo zaidi kutuhusu health4theworld.org.
zh_hans: HEALTH4THEWORLD 中风者希望软件是一款免費使用的教育工具軟件，科普中風風險因素，二級預防，中風後康復鍛煉等基本知識和策略。 是由非營利組織 Health4TheWorld設計的，旨在改善世界性的醫療資源短缺情況。這家組織的使命是通過技術創新解決世界各地健康資源不平等的問題，希望世界上每一個角落的人都能綻放出笑容。請在我們的網站上關注我們，了解更多信息： health4theworld.org.

# AboutUs.paragraphTwo
source: With an estimated incidence of 16.9 million and a prevalence of 33 million according to the World Health Organization, stroke is a dominant diseased entity in the category of cardiovascular diseases, and is a leading cause of serious long-term disability. The global burden of stroke falls disproportionately on low and middle-income countries, prompting us to improve global health educational outreach. We hope that this stroke educational app will be helpful.
es_mx: Con una incidencia estimada de 16.9 millones y una prevalencia de 33 millones según la Organización Mundial de la Salud, el ataque cerebral es una entidad dominante en la categoría de enfermedades cardiovasculares y una de las principales causas de discapacidad grave a largo plazo. La carga mundial de accidentes cerebrovasculares recae desproporcionadamente en los países de ingresos bajos y medianos, lo que nos inspira a mejorar el alcance de educación a nivel mundial. Esperamos que esta aplicación educativa sea útil.
fil_ph: Sa tinatayang insidente ng 16.9 milyon at isang pagkalat ng 33 milyon ayon sa World Health Organization, ang stroke ay isang nangingibabaw na nilalang na may sakit sa kategorya ng mga sakit sa cardiovascular, at isang pangunahing sanhi ng malubhang pangmatagalang kapansanan. Ang pandaigdigang pasanin ng stroke ay hindi katimbang sa mga bansa na mababa at gitna ang kita, na nagdudulot sa atin na mapabuti ang pang-edukasyon na pang-edukasyon sa kalusugan ng mundo. Umaasa kami na makakatulong ang app na pang-edukasyon ng stroke na ito.
ne_np: विश्व स्वास्थ्य संगठनको अनुसार अनुमानित १६.९ मिलियन (१ करोड ६९ लाख) नयाँ घटना र ३३ मिलियन (३ करोड ३०लाख) जनसंख्याको साथ, स्ट्रोक (पक्ष्घात) हृदय र रक्तनलीका रोगहरुमध्हे एक प्रमुख रोग साथै गम्भीर-दीर्घकालिन​ अक्षमताको एक प्रमुख कारण हो। संसारभरी स्ट्रोकको बोझ हेर्दा, यस्को बोझ कम र मध्यम आयश्रोतका राष्ट्रहरूमा धेरै देखिन्छ​, जसले हामीलाई वैश्विक स्वास्थ्य शिक्षाको सुधार गर्न उत्प्रेरित गर्दछ। हामी आशा गर्छौं कि यो स्ट्रोक शैक्षिक अनुप्रयोग उपयोगी हुनेछ।
sw: Kwa matukio inakadiriwa milioni 16.9 na kuenea kwa milioni 33 kulingana na shirika la Afya duniani, kiharusi ni kipengele kikubwa katika jamii ya magonjwa ya moyo na mishipa ya damu, na ni sababu inayoongoza ya ulemavu mkubwa wa muda mrefu.mzigo wa kimataifa wa kiharusi huanguka kwa kiasi kikubwa kwenye nchi za kipato cha chini na za kipato cha kati,inatuhimiza kuboresha ufikiaji wa mafunzo ya afya duniani kote. Tunatarajia kuwa programu hii ya elimu ya kiharusi itasaidia.
zh_hans: 根据世界卫生组织估计，根據世界衛生組織估計，有1690万人發病和3300万人有患者，中風是心血管疾病中最主要的壹種，並且很容易導致長期的殘疾狀態。 中低收入國家在世界範圍內承擔了與他們經濟能力不相稱的中風相關負擔。激勵我們擴大全球健康教育宣傳。我們希望這款中風科普軟件能夠幫到你。

# AboutUs.paragraphThree
source: The app has several features that we hope you will find useful!
es_mx: La aplicación tiene varias herramientas que esperamos le resulten útiles!
fil_ph: Ang app ay may ilang mga tampok na inaasahan naming makikita mo ang kapaki-pakinabang!
ne_np: यस एपमा धेरै सुविधाहरू छन् जुन हामी आशा गर्दछौं कि तपाईलाई उपयोगी हुनेछ !
sw: Programu hii ina sifa kadhaa ambazo tunatarajia utapata muhimu!
zh_hans: 我們希望你能覺得這款軟件的壹系列功能對你有用！
